[
    {
        "id": 8459,
        "title": "Piso de alquiler en Rúa Eugenio Carre Aldao, Os Mallos",
        "price": 630,
        "surface": 85,
        "bedrooms": 3,
        "restrooms": 2,
        "features": "3 habs.,2 baños,85 m²,2ª Planta",
        "description": "CURSO ESCOLAR. INTERNET INCLUIDO. Vivienda con personalidad, con estilo y muy luminosa. Se ha reformado hace dos años. Dispone de cocina equipada, salón, 3 habitaciones muy amplias(una de ellas italiana), dos baños con plato de ducha y zona de lavandería. Lavavajillas, horno, tendal, ventanas con doble acristalamiento. 2º sin ascensor. ",
        "rent": 1,
        "location_name": "A Coruña",
           "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
       },
       {
        "id": 8460,
        "title": "Piso de alquiler en Rúa Rodrigo a de Santiago, Agra del Orzán - Ventorrillo - Vioño",
        "price": 450,
        "surface": 70,
        "bedrooms": 3,
        "restrooms": 1,
        "features": "3 habs.,1 baño,70 m²,4ª Planta",
        "description": "Vivienda muy soleada de 3 habitaciones semiamueblada en la zona del Ventorrillo. 4º sin ascensor. Se ha instalado un suelo nuevo, se ha actualizado la cocina que está completamente equipada, videoportero, se han cambiado las piezas del baño, tendal cubierto. En la renta está incluido el consumo de agua.",
        "rent": 1,
        "location_name": "A Coruña",
           "is_province": 1,

        "coordinates": {
          "latitude": 43.361425,
          "longitude": -8.426507
        }
       },
       {
        "id": 8461,
        "title": "Piso de alquiler en Avenida Novo Mesoiro, Mesoiro",
        "price": 600,
        "surface": 90,
        "bedrooms": 3,
        "restrooms": 2,
        "features": "3 habs.,2 baños,90 m²,Ascensor,Calefacción",
        "description": "Las tres habitaciones disponen de armario y cama. Dos baños (uno forma parte de una de las habitaciones) Cuenta con trastero y plaza de garaje. Para pedir más informacion o fotos contactar por whatsapp. tlf. 662 21 49 28",
        "rent": 1,
        "location_name": "A Coruña",
           "is_province": 1,

        "coordinates": {
          "latitude": 43.333233,
          "longitude": -8.424207
        }
       },
       {
        "id": 8463,
        "title": "Piso de alquiler en Rúa Rianxo, Cuatro Caminos - Plaza de la Cubela",
        "price": 650,
        "surface": 80,
        "bedrooms": 3,
        "restrooms": 1,
        "features": "3 habs.,1 baño,80 m²",
        "rent": 1,
        "location_name": "A Coruña",
           "is_province": 1,

        "coordinates": {
          "latitude": 43.362984,
          "longitude": -8.412632
        }
       },
       {
        "id": 8464,
        "title": "Piso de alquiler en Rúa Rianxo, Cuatro Caminos - Plaza de la Cubela",
        "price": 650,
        "surface": 80,
        "bedrooms": 3,
        "restrooms": 1,
        "features": "3 habs.,1 baño,80 m²,Ascensor,Calefacción",
        "rent": 1,
        "location_name": "A Coruña",
           "is_province": 1,

        "coordinates": {
          "latitude": 43.362984,
          "longitude": -8.412632
        }
       },
       {
        "id": 8465,
        "title": "Apartamento de alquiler en Avenida de Montserrat, 20, Someso - Matogrande",
        "price": 525,
        "surface": 55,
        "bedrooms": 1,
        "restrooms": 1,
        "features": "1 hab.,1 baño,55 m²,Ascensor,Parking",
        "description": "Bonito apartamento amplio , exterior y soleado, totalmente amueblado , cocina equipada con electrodomesticos , incluido lavavajillas , despensa y patio interior cubierto, una habitación con armario empotrado , salón comedor amplio , baño con bañera , calefacción y agua por gas natural. Con garaje y trastero en el mismo edificio y acceso al ascensor , zona con jardin comunitario. Cercano a playas , hospitales , facultades y poligonos industriales, orientado sur. No se admiten mascotas Se requiere contrato mínimo de 1 año, fianza un mes y seguro de impago Agencias no.",
        "rent": 1,
        "location_name": "A Coruña",
           "is_province": 1,

        "coordinates": {
          "latitude": 43.350701,
          "longitude": -8.411505
        }
       },
       {
        "id": 8466,
        "title": "Piso de alquiler en Rúa San Andrés, Centro - Juan Flórez - Plaza Pontevedra",
        "price": 850,
        "surface": 75,
        "bedrooms": 2,
        "restrooms": 2,
        "features": "2 habs.,2 baños,75 m²,Ascensor,Calefacción",
        "description": "Se alquila piso totalmente a estrenar incluido muebles y electrodomesticos en periodo escolar ( de septiembre a junio) en el corazon de la ciudad con todo tipo de servicios alrededor, paradas de bus urbano a cualquier punto de la ciudad tambien a universidades, hospitales, etc, autobus interurbano a 500m para destinos fuera de la ciudad, muy cerca de la plaza de Pontevedra, calle Real, Maria Pita, Obelisco, Palexco, museos, teatros, playas, paseo maritimo etc. la vivienda consta de 2 habitaciones amplias y soleadas, ventanales amplios, armarios empotrados, 2 baños completos, uno de ellos en suit con ducha de suelo y el otro con bañera, salon comedor muy acogedor con armario de almacenaje y cocina totalmente equipada a estrenar separada del salon con puertas de cristal, dispone de hilo musical en todas las estancias, tiene vistas despajadas a la ciudad y a patio abierto, los muebles tambien seran a estrenar estilo moderno acorde con el piso.",
        "rent": 1,
        "location_name": "A Coruña",
           "is_province": 1,

        "coordinates": {
          "latitude": 43.368831,
          "longitude": -8.400220
        }
       },
       {
        "id": 8467,
        "title": "Piso de alquiler en Rúa Puerto Rico, Os Mallos",
        "price": 600,
        "surface": 85,
        "bedrooms": 3,
        "restrooms": 1,
        "features": "3 habs.,1 baño,85 m²,Ascensor",
        "description": "Se alquila piso a estudiantes. Situado en zona tranquila y ajardinada, muy luminoso, con una gran despensa y terraza semi-cubierta con tendedero, totalmente amueblado con vitroceramica y menaje. TODO ELÉCTRICO. COMUNIDAD Y AGUA INCLUIDOS EN EL PRECIO. A 5 min. de Estación de tren, de autobuses y con una excelente combinación de Transporte Publico. Cerca de Colegios e Institutos de Grados mediosuperiores y paradas de trasporte Universitario, . A pocos metros Centros de Salud, Polideportivos y Centros comerciales. Fácil y amplio acceso a aparcamiento público DISPONIBLE A 1 JULIO 2022. ABSTENERSE SERVICIOS INMOBILIARIOS.",
        "rent": 1,
        "location_name": "A Coruña",
           "is_province": 1,

        "coordinates": {
          "latitude": 43.362234,
          "longitude": -8.408732
        }
       },
       {
        "id": 8468,
        "title": "Piso de alquiler en San Vicente, 42, Os Mallos",
        "price": 630,
        "surface": 84,
        "bedrooms": 3,
        "restrooms": 1,
        "features": "3 habs.,1 baño,84 m²,3ª Planta",
        "description": "A partir del 1 de julio, se alquila este funcional piso en una zona estratégica de la ciudad. Se trata de un tercer piso orientado al sur en un barrio encantador,  la Calle San Vicente nº42.  Es una vivienda amplia tranquila y muy cómoda, 73 metros cuadrados con 3 dormitorios, cocina, salón y un baño. Se ha reformado en enero de 2019, suelos nuevos, recién pintado, nueva vitrocerámica, y nueva loza sanitaria. A Es una vivienda amable, muy acogedora, luminosa y calentita, le da mucho el sol por su orientación sur, y tiene mucho potencial para una familia.  También es una gran oportunidad para estudiantes pues es una zona muy demandada para al encontrarse muy próximo a la estación de trenes y autobuses y disponer asimismo de buenas conexiones de transporte público hacia la universidad entre otros.  Nos gusta mucho este barrio lleno de vida, de gente, de pequeño comercio lleno de amabilidad, pararse en uno de sus bares a tomar un generoso pincho de tortilla y sentir que eres una cara conocida en el barrio, personalización y humanización en las relaciones es lo que hemos vivido paseándolo.  Sumamos su buena situación al encontrarse desembocando en de la Ronda de Outeiro, buenas conexiones con transportes públicos y con las vías principales de entrada y salida de la ciudad. Tiene todos los servicios, restaurantes, cafés, tiendas, bancos, guarderías, colegios...  ¡lo tiene todo! Nos gusta pero que mucho este piso tan funcional. Ven a conocerlo ¡te va a encantar![IW]",
        "rent": 1,
        "location_name": "A Coruña",
           "is_province": 1,

        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.407202
        }
       },
       {
        "id": 8469,
        "title": "Piso de alquiler en Rúa Manuel Piñeiro Pose, Cuatro Caminos - Plaza de la Cubela",
        "price": 650,
        "surface": 72,
        "bedrooms": 3,
        "restrooms": 2,
        "features": "3 habs.,2 baños,72 m²,Ascensor,Calefacción",
        "description": "Piso en calle Manuel Piñeiro Pose (zona Corte Inglés) amueblado, 72m² útiles, 3 dormitorios, 2 baños (uno en dormitorio principal) cocina independiente, calefacción eléctrica, ventanas con acristalamiento Climalit, tendedero, ascensor. Plaza de garaje para coche y moto, trastero en bajo cubierta. No se aceptan mascotas. Urbenorte.",
        "rent": 1,
        "location_name": "A Coruña",
           "is_province": 1,

        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.415869
        }
       },
    {
     "id": 8470,
     "title": "Piso de alquiler en Avenida Fisterra, 24, Centro - Juan Flórez - Plaza Pontevedra",
     "price": 750,
     "surface": 110,
     "bedrooms": 4,
     "restrooms": 2,
     "features": "4 habs.,2 baños,110 m²,1ª Planta,Calefacción",
     "description": "Piso amplio y soleado de 110m² útiles en pleno centro de la ciudad. Se encuentra ubicado a escasos metros de la Plaza de Pontevedra y de la calle Médico Rodríguez. La vivienda dispone de dos salones con sendas habitaciones italianas cada uno de ellos. Uno da a la Avenida de Finisterre y el otro a un patio muy luminoso con una bonita galería lo que permite la entrada de mucha luz en toda la vivienda. A mayores cuenta con otros 2 dormitorios, cocina totalmente equipada con zona de lavandería independiente, techos altos con cornisa. Suelos en tarima. Ventanas de aluminio con rotura de puente térmico y apertura oscilobatiente en la fachada exterior y ventanas de madera en color blanco en la zona que da a un patio. Calefacción mediante acumuladores de calor eléctricos y agua caliente por termo eléctrico. Urbenorte.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8471,
     "title": "Piso de alquiler en Rúa Capitán Juan Varela, Os Mallos",
     "price": 600,
     "surface": 60,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,60 m²,5ª Planta,Ascensor",
     "description": "Piso en alquiler en calle Capitán Juan Varela, (junto a nuevos Juzgados), 60m² útiles, 3 dormitorios (dos italianos) 1 baño, suelo en tarima, calefacción eléctrica, piso alto. Ascensor. No se aceptan mascotas. Urbenorte.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8472,
     "title": "Apartamento de alquiler en Noia, Os Mallos",
     "price": 675,
     "surface": 71,
     "bedrooms": 2,
     "restrooms": 2,
     "features": "2 habs.,2 baños,71 m²,4ª Planta,Ascensor",
     "description": "Ya puedes vivir de alquiler , en una de la zonas muy solicitadas de la ciudad.  Este coqueto apartamento de dos habitaciones y dos baños, cuenta con dos balcones y plaza de garaje.  Es una vivienda muy cálida y luminosa. Fabulosa orientación. Próximo a estación de tren, y de buses, a tres calles de la próxima intermodal.  Todos los servicios, próximos a la vivienda. Seguro de protección incluido en el precio.  Si todavía no te has decidido, ven  a visitarlo ...a 5 minutos a pie de Cuatro Caminos, a qué esperas?",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8474,
     "title": "Piso de alquiler en Ronda Monte Alto, 21, Monte Alto - Zalaeta - Atocha",
     "price": 500,
     "surface": 52,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,52 m²,Ascensor,Calefacción",
     "description": "Disponible a partir de Julio.  5º piso con ascensor, calefacción calor azul, todo eléctrico. Termo de 50 litros. Salón y cocina independientes, armarios empotrados. Doble ventana, tendal exterior a patio soleado, el resto todo exterior y salón haciendo esquina. No animales.  Un mes de fianza.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8475,
     "title": "Apartamento de alquiler en Los Castros - Castrillón - Eiris",
     "price": 450,
     "surface": 36,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,36 m²,Calefacción",
     "description": "LOS CASTROS , IMPECABLE APARTAMENTO DE UN DORMITORIO AMUEBLADO , CON EL MOBILIARIO A ESTRENAR,  SE TRATA DE UNA ENTREPLANTA CON ACCESO INDEPENDIENTE , SALON- COCINA TIPO AMERICANA, DORMITORIO CON DOS ARMARIOS EMPOTRADOS CUENTA CON CALEFACCION, ES UN APARTAMENTO MUY LUMINOSO SITUADO EN UNA ZONA CON TODOS LOS SERVCIOS AL LADO PARADA BUS, SUPERMECADO Y PROXIMO AL PARQUE SAN DIEGO Y PLAYA DE OZA.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8476,
     "title": "Piso de alquiler en Cuatro Caminos - Plaza de la Cubela",
     "price": 675,
     "surface": 90,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,90 m²,1ª Planta,Ascensor",
     "description": "PISO A UN PASO DEL CORTE INGLES , SE TRATA DE UNA VIVIENDA DE TRES DORMITORIOS  Y SALON, COCINA TOTALMENTE EQUIPADA CON ZONA DE TENDEDERO, BAÑO Y ASEO LOS DOS CON  DUCHA Y UNO DE ELLOS EN EL DORMITORIO PRINCIPAL EN SUIT,  SUELOS DE PARKET RECIEN PULIDOS Y BARNIZADOS, CALEFACCION Y CUENTA CON PLAZA DE GARAJE. LA SITUACION DE LA VIVIENDA ES IDEAL PORQUE TIENES TODOS LOS SERVICIOS ALREDEDOR .",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8478,
     "title": "Piso de alquiler en Os Mallos",
     "price": 500,
     "surface": 86,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,86 m²,Ascensor",
     "description": "Alquilase piso, 500€, tres dormitorios, salón, amueblado, soleado, reformado, ascensor, parquet, recibos de comunidad incluidos en el precio, situado zona estación, ref.77644",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8479,
     "title": "Piso de alquiler en Os Mallos",
     "price": 570,
     "surface": 75,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,75 m²,2ª Planta",
     "description": "LARGA TEMPORADA O CURSO ESCOLAR. PISO AMUEBLADO EN SAN PEDRO MEZONZO, a escasos metros de la Ronda de Nelle y Cuatro Caminos.  3 DORMITORIOS, SALITA, COCINA Y BAñO. SEGUNDO SIN ASCENSOR, con tres dormitorios, salón, cocina con electrodomésticos nuevos y baño con bañera y ventana. Edificio de pocos vecinos y comunidad tranquila. Cocina equipada con electrodomésticos nuevos: vitrocerámica, horno, microondas, combi y calentador de butano. Salón y dos dormitorios exteriores a la calle. Tercer dormitorio, cocina y baño a patio de luces claro y tranquilo. Agua caliente butano. Gastos de luz muy económicos, toda la iluminación en led. Colchones en perfecto estado Dos dormitorios con camas de 90 cm y armarios. Dormitorio principal con cama de 1,35 cm y armario. A ESCASOS 2 MINUTOS DE LA PARADA DEL BUS DEL CAMPUS UNIVERSITARIO Y 5 MINUTOS DE LA ESTACIóN DE TREN. LISTO PARA VISITAR GARANTíAS: MES DE FIANZA, MEDIO MES DE DEPóSITO Y AVALISTAS, en el caso de ESTUDIANTES. En el caso de LARGA TEMPORADA, mes y medio de fianza y seguro de impago. NO SE ACEPTAN MASCOTAS.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8480,
     "title": "Piso de alquiler en Concordia, Los Castros - Castrillón - Eiris",
     "price": 750,
     "surface": 100,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,100 m²,5ª Planta,Calefacción",
     "description": "Se alquila piso en A Coruña, Avda de la Concordia, quinto sin ascensor. Dispone de 100 m2 distribuidos en tres dormitorios, salón, cocina independiente equipada y dos baños. Amueblado, exterior, calefacción eléctrica, suelo de tarima, ventanas oscilobatientes, tendedero.  Se alquila a estudiantes",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8481,
     "title": "Ático de alquiler en Papagayo, Monte Alto - Zalaeta - Atocha",
     "price": 650,
     "surface": 36,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,36 m²,5ª Planta,Ascensor",
     "description": "PRECIOSO ESTUDIO EN ALQUILER A 3 MINUTOS DE LA PLAYA DEL ORZÁN! Estudio en 5ª planta de edificio con ascensor de 34,38 metros cuadrados útiles, distribuidos en cocina-salón-comedor-dormitorio y 1 baño. La cocina totalmente amueblada, con vitro, horno, campana, frigo-combi y lavavajillas. El baño tiene plato de ducha con columna de hidromasaje. También incluye lavadora.  Además, la vivienda tiene calefacción por suelo radiante, agua caliente por medio de termo eléctrico, plaza de garaje y trastero  Situada en una zona excelente con todos los servicios y a 3 minutos caminando de la playa del Orzán.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8482,
     "title": "Apartamento de alquiler en Orzan , Centro - Juan Flórez - Plaza Pontevedra",
     "price": 550,
     "surface": 46,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,46 m²,2ª Planta,Ascensor",
     "description": " Apartamento amueblado de un dormitorio, cocina, salón y un baño. Calefacción radiante, agua caliente de gas ciudad, detectores de fuga de agua, detectores de incendio, ventanas oscilovatientes con rotura de puente térmico.  Situado en el centro de Coruña lado de la plaza de Pontevedra y playa de Riazor. ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8483,
     "title": "Piso de alquiler en Avenida de Monelos, Someso - Matogrande",
     "price": 500,
     "surface": 90,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,90 m²,8ª Planta",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8484,
     "title": "Piso de alquiler en Elviña - A Zapateira",
     "price": 700,
     "surface": 90,
     "bedrooms": 2,
     "restrooms": 2,
     "features": "2 habs.,2 baños,90 m²,1ª Planta,Calefacción",
     "description": "Se alquila  piso amueblado en La Zapateira de 90 m² útiles distribuidos en 2 amplios dormitorios, con 2 cuartos de baño, gran salón con chimenea y cocina totalmente equipada con todos los electrodomésticos incluida la secadora, calefacción gas natural. Totalmente exterior y muy luminoso. Vistas despejadas. Con 2 plazas de garaje y trastero. Urbenorte.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8485,
     "title": "Piso de alquiler en Rúa Mariscal Pardo de Cela, 4, Os Mallos",
     "price": 630,
     "surface": 72,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,72 m²,Ascensor,Calefacción",
     "description": "ZONA CUATRO CAMINOS, JUZGADOS. Piso reformado en alquiler con muebles, en zona recientemente peatonalizada, a 10 minutos andando del centro y perfectamente comunicado con la salida y entrada de la ciudad. Consta de hall con mueble zapatero y armario, salón comedor con cocina americana de 28 m2 con dos ventanas. La cocina amueblada y equipada con electrodomésticos: placa de inducción, horno eléctrico, campana decorativa, combi, microondas y lavadora. Tendal exterior cubierto. El baño tiene ventana. Tiene dos dormitorios, el principal con vestidor y el otro con armario empotrado y cama nido. Calefacción con radiadores de calor azul-bajo consumo y agua caliente con termo eléctrico. Ventanas con apertura oscilobatiente y acristalamiento climalit, suelos de tarima y gres (en cocina y baño), halógenos en toda la vivienda, carpintería interior lacada en blanco, puerta de entrada blindada, videoportero, acceso al portal sin barreras arquitectónicas y ascensor. Edificio y piso totalmente impermeabilizados y con aislamiento térmico, tanto interior como exteriormente (reforma exterior finalizada en abril de 2021), lo que supone un mayor confort y ahorro de energía. No se admiten mascotas.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8486,
     "title": "Piso de alquiler en Rúa Gaiteira, Cuatro Caminos - Plaza de la Cubela",
     "price": 575,
     "surface": 57,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,57 m²",
     "description": "Cálido y acogedor, este piso situado en Calle Gaiteira será tu nuevo hogar.  La vivienda está completamente reformada y dispone de todos los electrodomésticos de altas calidades. Se alquila amueblado con todo lo necesario para entrar a vivir. Es un segundo sin ascensor, con escalera ancha.  Sus 50 metros útiles están muy bien distribuidos, ya que no tiene pasillos y, en un concepto muy actual, se ha dividido en un gran espacio principal, con la cocina, el comedor y el salón diáfanos y un gran dormitorio, con zona de estudio, para mayor comodidad.  El piso está lleno de ventanas y es muy luminoso y soleado, hasta el cuarto de baño tiene una gran ventana que lo preside.  La zona es inmejorable para vivir, con todos los servicios en tu misma calle, que es peatonal y llena de vida, además de estar en el corazón de Cuatro Caminos, actualmente considerado el segundo centro de A Coruña.  El piso se alquila con seguro de alquiler.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8487,
     "title": "Piso de alquiler en Rúa San Rosendo, Os Mallos",
     "price": 475,
     "surface": 64,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,64 m²,Calefacción",
     "description": "ESTUDIANTES - Piso en zona de Estación de Tren en los Mallos  Visitas a partir del 05 de Julio- Dejar datos en formulario   Totalmente amueblado. Distribuido en 3 habitaciones, 1 baño, cocina equipada, salón comedor, calefacción.   El piso queda cerca de la estación de tren y con todos los servicios cerca, supermercados, a 10 mins andando a la parada de autobús de la UDC.   Cuarto sin ascensor ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8488,
     "title": "Piso de alquiler en Rúa Nueva, Centro - Juan Flórez - Plaza Pontevedra",
     "price": 900,
     "surface": 100,
     "bedrooms": 2,
     "restrooms": 2,
     "features": "2 habs.,2 baños,100 m²,Calefacción",
     "description": "Se alquila piso de 100 metros útiles en RUA NUEVA, a 100 metros del Obelisco completamente amueblado, listo para entrar a vivir. Reforma integral en 2018, donde además se renovaron todas las ventanas y se aislaron las paredes que dan al exterior. 2 habitaciones con cama de matrimonio con armarios empotrados, ventanas climalit oscilobatientes con persianas eléctricas. La habitación principal cuenta con baño en suite. Vestidor  2 baños completos Salón, cocina, comedor con isla y electrodomésticos nuevos, sofá de 3 plazas, mesa y sillas de salón, TV Samsung 52” Calefacción individual de gas ciudad con termostato.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8489,
     "title": "Apartamento de alquiler en Lugar Jubias de Abajo, Los Castros - Castrillón - Eiris",
     "price": 575,
     "surface": 65,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,65 m²,Ascensor,Calefacción",
     "description": "Precioso apartamento de 65 m² en Lugar Jubias de Abajo. Es un bajo interior (todas las ventanas dan a un patio). Situado en una zona tranquila en un entorno con vistas espectaculares, a poca distancia del Hospital Materno-Infantil Teresa Herrera, Hospital de Oza, Hospital Oncológico de Galicia y Hospital Universitario da Coruña (CHUAC). Consta de dos habitaciones, salón-comedor-cocina y cuarto de baño. Dispone de ascensor, plaza de garaje amplia de 14 m² y tendedero cubierto. Cuenta con calefacción eléctrica, persianas eléctricas, doble ventanal, ducha hidromasaje, cocina equipada con vitrocerámica, horno, lavadora, y lavavajillas. El apartamento acaba de ser reformado y se encuentra amueblado, siendo la mayor parte del mobiliario “a estrenar”, por lo que está pensado para una persona que cuide especialmente de la vivienda.  No se admiten mascotas. Se requiere un mes de fianza legal y dos meses de garantía adicional, así como aportación de contrato de trabajo estable (con salario mínimo de 1.800 eurosmes) y tres últimas nóminas.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8490,
     "title": "Piso de alquiler en Los Castros - Castrillón - Eiris",
     "price": 600,
     "surface": 100,
     "bedrooms": 4,
     "restrooms": 2,
     "features": "4 habs.,2 baños,100 m²,5ª Planta,Ascensor",
     "description": "SOLO ESTUDIANTES, LIBRE A FINALES DE JUNIO, ZONA CON PARADAS DE AUTOBÚS Y TAXI, BIBLIOTECA MUNICIPAL, LIDL, GADIS Y EROSKI PARA IR ANDANDO, 5º CON ASCENSOR, 120M2, COMUNIDAD INCLUIDA, AMUEBLADO, 4 HABITACIONES, 2 BAÑOS , COMPLETOS, ARMARIOS,COCINA COMPLETA, ZONA TENDEDERO, VENTANAS ALUMINIO, CALEFACCIÓN , AMPLIO SALÓN, MUY LUMINOSO,  ETC...",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8491,
     "title": "Piso de alquiler en Someso - Matogrande",
     "price": 550,
     "surface": 90,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,90 m²,6ª Planta,Ascensor",
     "description": "PISO SOLO PARA ESTUDIANTES, NO ANIMALES, 6º CON 2 ASCENSORES, 90 M2, COMUNIDAD INCLUIDA, 3 HABITACIONES, AMPLIA COCINA, AMPLISIMO SALÓN, TODO EXTERIOR, BAÑO COMPLETO, CALEFACCIÓN, MUY LUMINOSO, VISTAS, CERCA DE LAS UNIVERSIDADES, MUY BUENA COMUNICACIÓN, ETC...",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8492,
     "title": "Apartamento de alquiler en Someso - Matogrande",
     "price": 400,
     "surface": 50,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,50 m²,1ª Planta,Calefacción",
     "description": "NO MASCOTAS, 1º SIN ASCENSOR, APARTAMENTO DE 60 M2, AMUEBLADO, 2 HABITACIONES, AMPLIA COCINA AMERICANA, ARMARIOS EMPOTRADOS, AMPLIO BAÑO, BIEN SITUADO, MINI TRASTERO, ETC...",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8493,
     "title": "Piso de alquiler en Agra del Orzán - Ventorrillo - Vioño",
     "price": 450,
     "surface": 66,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,66 m²,10ª Planta,Ascensor",
     "description": "PISO EN ALQUILER SIN MUEBLES EN ZONA RONDA DE NELLE-PASEO DE LOS PUENTES, CON 3 HABITACIONES, SALON, COCINA INDEPENDIENTE AMUEBLADA Y EQUIPADA CON ELECTRODOMESTICOS (PLACA VITROCERAMICA, HORNO, CAMPANA, LAVADORA Y NEVERA),1 BAÑO CON PLATO DE DUCHA CON MAMPARA, MUEBLE BAJO LAVABO, ESPEJO, ACCESORIOS Y VENTANA,  AGUA CALIENTE CON TERMO ELECTRÍCO,  CARPINTERIA EXTERIOR DE  ALUMINIO,  VENTANAS CON APERTURA CORREDERA, SUELOS DE TARIMA Y PLAQUETA, PORTERO AUTOMATICO.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8494,
     "title": "Loft de alquiler en Calle Tabares, Monte Alto - Zalaeta - Atocha",
     "price": 600,
     "surface": 30,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,30 m²,5ª Planta,Ascensor",
     "description": "En el mismo centro de la ciudad , en el Bulevard del Papagayo, disponemos de un apartamento tipo loft con garaje y trastero totalmente amueblado. Está distribuído en cocina,sala con acceso directo a la terraza y la zona dormitorio. Luego independiente está el baño con ducha y amueblado y un lavadero . Es todo muy soleado y tiene el frente a la calle Panaderas con una terraza  muy soleada y vistas despejadas. A pie de calle todos los servicios , la plaza de María Pita a escasos metros, la playa de Orzán y Paseo marítimo a dos minutos andando.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8495,
     "title": "Piso de alquiler en Rúa Antonio Viñes, 6, Os Mallos",
     "price": 600,
     "surface": 69,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,69 m²,3ª Planta,Balcón",
     "description": "'ENTRE LAS ESTACIONES DE BUS Y TREN'. _ESTUDIANTES. 3º Piso sin ascensor, exterior, amueblado y compuesto de 3 dormitorios (1 con cama de matrimonio y 2 con camas individuales), cocina con zona de tendedero, baño y salón con sofá cama, al lado de Cuatro Caminos. El suelo es de tarima, las ventanas de aluminio y la cocina y agua eléctricas. Además la vivienda cuenta con un balconcito con vistas a la Plaza Monforte recién peatonalizada hacia Cuatro Caminos. Info: LC Inmobiliaria, 881966690.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8496,
     "title": "Piso de alquiler en Rúa Adelaida Muro, Monte Alto - Zalaeta - Atocha",
     "price": 450,
     "surface": 60,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,60 m²,Bajos,Terraza",
     "description": "114-CRÑ -  Piso muy luminoso, cercano al paseo marítimo y las playas.  Este es un piso situado en  planta baja. Estamos hablando de una vivienda amplia y cómoda.  La vivienda se alquila totalmente amueblada y equipada completa.  En la zona de día encontramos un estupendo salón-comedor con mucha luz , haciendo de este un ambiente cálido y acogedor. Por otro lado encontramos una cocina funcional para el día a día, equipada completa con electrodomésticos.  Luego encontramos, la zona de noche se distribuye en 3 cómodos dormitorios con armarios y 2 baños totalmente amueblados.  Tendrás la oportunidad de disfrutar de la terraza con la que cuenta la vivienda.  Gastos de comunidad incluidos en el precio.  Si es justo lo que estabas buscando, no lo dudes más y llámanos. Esta bonita vivienda te está esperando.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8497,
     "title": "Apartamento de alquiler en Rúa Valencia, Monte Alto - Zalaeta - Atocha",
     "price": 490,
     "surface": 70,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,70 m²,Bajos",
     "description": "113-CRÑ - Acabas de encontrar la vivienda que tanto esperabas. En la zona de MONTE ALTO-ZALAETA-ATOCHA.   Este es un apartamento situado en planta baja. Estamos hablando de una vivienda amplia y acogedora.  La vivienda se alquila totalmente amueblada y equipada completa.  En la zona de día encontramos un estupendo salón-comedor con mucha luz gracias a las ventanas que dispone por toda la vivienda, haciendo de este un ambiente cálido y acogedor. Por otro lado encontramos una cocina funcional para el día a día, equipada completa con electrodomésticos.  Luego encontramos, la zona de noche se distribuye en 1 cómodo dormitorio con armarios y 1 baño totalmente amueblado.  Gastos de comunidad incluidos en el precio.  ***Alquiler disponible de septiembre a junio, ambos incluidos.  Si es justo lo que estabas buscando, no lo dudes más y llámanos. Esta bonita vivienda te está esperando.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8498,
     "title": "Piso de alquiler en Avenida de Pedro Barrié de la Maza, Centro - Juan Flórez - Plaza Pontevedra",
     "price": 1000,
     "surface": 95,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,95 m²,1ª Planta,Ascensor",
     "description": "Se alquila piso sin amueblar en Avd Barrié de la Maza a 20m de la playa de Riazor. 95m² 3 dormitorios, salón comedor, cocina independiente totalmente amueblada y equipada con todos los electrodomésticos, 2 cuartos de baño completos. Calefacción por acumuladores eléctricos, ventanas de aluminio con apertura oscilobatiente, suelos en parquet. Posibilidad de alquilar una plaza de garaje en el mismo edificio por 100€ adicionales. Ascensor. La vivienda da para el paseo marítimo con vistas despejas al mar. Situado en pleno centro de la ciudad, a escasos metros de la playa, plaza de Pontevedra y de todos los servicios. Urbenorte. ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8499,
     "title": "Piso de alquiler en Rúa San Jaime, Sagrada Familia",
     "price": 450,
     "surface": 55,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,55 m²,Bajos,Terraza",
     "description": "'Situado entre Rd. Nelle y Av. Arteixo'._ ESTUDIANTES (o periodo escolar). Piso en planta baja con amplio patio de disfrute exclusivo. Compuesto de 2 dormitorios, baño con ducha y cocina americana.  Agua caliente de bombona y cocina de vitrocerámica eléctrica. Más info. en LC Inmobiliaria; 881966690",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8501,
     "title": "Piso de alquiler en Almirante Lángara, Riazor - Los Rosales",
     "price": 900,
     "surface": 120,
     "bedrooms": 4,
     "restrooms": 2,
     "features": "4 habs.,2 baños,120 m²,4ª Planta,Ascensor",
     "description": "TEMPORADA ESCOLAR 2022-2023 o anual 12 meses - Piso amueblado junto al estadio de Riazor y Casa del Agua. 4 dormitorios, salón-comedor, cocina equipada con comedor y tendedero, vitrocerámica, 2 baños, calefacción gasóleo incluída en el precio, armarios empotrados, totalmente exterior, ventanal doble, suelos de tarima, amplias estancias, ascensor, comunidad incluída",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8502,
     "title": "Piso de alquiler en Avenida de Oza, Cuatro Caminos - Plaza de la Cubela",
     "price": 600,
     "surface": 80,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,80 m²,5ª Planta,Ascensor",
     "description": "Se alquila piso en la zona de Cuatro Caminos muy bien comunicado y con todos los servicio a mano.  La vivienda,con orientación Sur, se distribuye en   luminoso salón comedor con bonitas vistas al Parque Europa.La cocina es independiente,amueblada y equipada.Consta de tres dormitorios y un cuarto de baño completo con bañera.  Contrato por diez meses,de Septiembre a Junio.  Para más inmuebles consulta nuestra página web www.proyectosnorte.es",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8503,
     "title": "Piso de alquiler en Riazor - Los Rosales",
     "price": 800,
     "surface": 110,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,110 m²,4ª Planta,Ascensor",
     "description": "Ref: 5175 Piso en perfecto estado en la zona de la escuela de Náutica, con magníficas vistas a la Torre de Hércules, ideal para estudiantes o familias, consta de tres dormitorios dobles, dos baños completos uno con bañera y otros con plato de ducha, salón comedor y cocina amueblada y equipada con electrodomésticos.  Ventanales dobles, calefacción central incluida en el precio, recién pintado y barnizado.  Rodeado de zonas verdes, a 300 metros de la playa y cerca de facultades,  conservatorio de música y escuela de idiomas bien comunicado con transporte público, supermercados.  Ponte en contacto con nosotros para programar una visita www.inmoriasaltas.com",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8504,
     "title": "Piso de alquiler en Rúa Buenavista, Los Castros - Castrillón - Eiris",
     "price": 700,
     "surface": 115,
     "bedrooms": 4,
     "restrooms": 2,
     "features": "4 habs.,2 baños,115 m²,5ª Planta,Ascensor",
     "description": "Se alquila piso de cuatro dormitorios en Los Castros. La vivienda (quinta planta con ascensor) está distribuida en: recibidor, salón-comedor exterior (da a calle principal), un baño completo (bañera) cuatro dormitorios (tres de ellos grandes y con camas 1.35, el cuarto mediano y cama de 0.90). Cocina-comedor luminoso , equipada y amueblada con todos los electrodomésticos (excepto lavavajillas) y tendedero exterior.   CONTRATO DE 10 MESES: SEPTIEMBRE A JUNIO.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8505,
     "title": "Piso de alquiler en Ronda de Nelle, Sagrada Familia",
     "price": 650,
     "surface": 100,
     "bedrooms": 4,
     "restrooms": 1,
     "features": "4 habs.,1 baño,100 m²,2ª Planta",
     "description": "ESTUDIANTES !!!  Se alquila piso 2º MUY LUMINOSO en la Ronda de Nelle a la altura del Parque de Santa Margarita. Se trata de un piso sin ascensor de 100 m2 útiles distribuidos en 4 habitaciones (todas exteriores), cocina independiente totalmente equipada (Vitrocerámica, nevera, lavadora y horno), salón-comedor, un cuarto de lavandería y un baño con bañera. Agua caliente con termo eléctrico. Suelos de tarima, ventanas de aluminio y totalmente amueblado. Un único piso por planta. También disponible el piso 3º por el mismo precio y el piso 5º por 495€.  Nota: Este anuncio no es vinculante, puede contener errores, se muestra a título informativo y no contractual. El texto que se ofrece está destinado a su uso como instrumento documental. No tiene validez jurídica ninguna.  Consulte más inmuebles en w w w. inlosa. es ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8506,
     "title": "Piso de alquiler en Ronda de Nelle, Sagrada Familia",
     "price": 495,
     "surface": 100,
     "bedrooms": 4,
     "restrooms": 1,
     "features": "4 habs.,1 baño,100 m²,5ª Planta",
     "description": "ESTUDIANTES !!!  Se alquila piso 5º MUY LUMINOSO en la Ronda de Nelle a la altura del Parque de Santa Margarita. Se trata de un piso sin ascensor de 100 m2 útiles distribuidos en 4 habitaciones (todas exteriores), cocina independiente totalmente equipada (Vitrocerámica, nevera, lavadora y horno), salón-comedor, un cuarto de lavandería y un baño con bañera. Agua caliente con termo eléctrico. Suelos de tarima, ventanas de aluminio y totalmente amueblado. Un único piso por planta. También disponibles los pisos 2º y 3º por 650 €.  Nota: Este anuncio no es vinculante, puede contener errores, se muestra a título informativo y no contractual. El texto que se ofrece está destinado a su uso como instrumento documental. No tiene validez jurídica ninguna.  Consulte más inmuebles en w w w. inlosa. es",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8507,
     "title": "Piso de alquiler en Gramela, Agra del Orzán - Ventorrillo - Vioño",
     "price": 495,
     "surface": 105,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,105 m²,3ª Planta,Ascensor",
     "description": "ALQUILER PARA ESTUDIANTES Unicamente para temporada escolar. Superf. 105 m2, 3 habitaciones (2 con camas matrimonio 1 con 2 camas de 0,90), 1 baño, cocina amueblada, salón comedor, suelos gres, ascensor, puerta blindada, carpinteria exterior aluminio. Exterior.  Muy soleado. Gastos comunidada incluidos.  Bien amueblado. Para estudiantes.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8510,
     "title": "Apartamento de alquiler en Rúa Sol, Monte Alto - Zalaeta - Atocha",
     "price": 700,
     "surface": 50,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,50 m²,3ª Planta,Ascensor",
     "description": "Se alquila piso sin amueblar en Rúa Sol a 100m de la playa del Orzán. 50m² 1 dormitorio, salón comedor con cocina americana totalmente amueblada y equipada con todos los electrodomésticos, 1 cuarto de baño con plato de ducha. Calefacción de calor azul, ventanales tipo galería con cristal climalit, iluminación led. Edificio rehabilitado y con ascensor. Situado en pleno centro de la ciudad, a escasos metros de la playa y de todos los servicios. Urbenorte. ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8512,
     "title": "Piso de alquiler en Rúa Enrique Mariñas Romero, Someso - Matogrande",
     "price": 650,
     "surface": 64,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,64 m²,1ª Planta,Ascensor",
     "description": "Se alquila piso en la zona de Matogrande,muy bien comunicado con todos los servicios a mano.Se distribuye en salón,cocina americana amueblada y equipada,dos dormitorios,el principal con armario empotrado y un cuarto de baño completo con bañera hidromasaje. Cuenta con puerta de seguridad,suelos de parquet y calefacción de gas. Tanto la plaza de garaje como el trastero se encuentran en el mismo edificio.  Para más inmuebles consulta nuestra web privada www.proyectosnorte.es",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8516,
     "title": "Piso de alquiler en Os Mallos",
     "price": 630,
     "surface": 65,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,65 m²,4ª Planta,Ascensor",
     "description": "PISO REFORMADO EN ALQUILER CON MUEBLES, EN ZONA CUATRO CAMINOS-JUZGADOS, CON 2 HABITACIONES, HALL, SALON-COCINA AMERICANA,CON VENTANA, AMUEBLADA Y EQUIPADA CON ELECTRODOMESTICOS (PLACA DE INDUCCION, HORNO ELECTRICO, CAMPANA DECORATIVA, COMBI, MICROONDAS, LAVADORA), TENDAL EXTERIOR CUBIERTO, 1 BAÑO CON PLATO DE DUCHA CON MAMPARA, MUEBLE BAJOLAVABO, ESPEJO, ACCESORIOS, VENTANA, AGUA CALIENTE CON TERMO ELECTRICO, CALEFACCIÓN CON RADIDORES CALOR AZUL-BAJO CONSUMO, SUELOS DE TARIMA Y GRESS, ACRISTALAMIENTO CLIMALIT, VENTANAS CON APERTURA OSCILOBATIENTE, 2 ARMARIOS EMPOTRADOS (UNO DE ELLOS EN HALL DE ENTRADA, VESTIDOR EN HABITACION PRINCIPAL, CARPINTERIA INTERIOR LACADO EN BLANCO, HALOGENOS EN TODA LA VIVIENDA, PUERTA ENTRADA BLINDADA, VIDEOPORTERO, ASCENSOR, ACCESO EN PORTAL SIN BARRERAS ARQUITECTONICAS. EDIFICIO Y PISO TOTALMENTE IMPERMEABILIZADOS Y CON AISLAMIENTO TERMICO TANTO INTERIORMENTE COMO EXTERIORMENTE, LO QUE SUPONE UN MAYOR CONFORT. PISO SITUADO EN ZONA PEATONAL Y MUY BIEN COMUNICADO CON ENTRADA Y SALIDA DE LA CIUDAD. NO SE ADMITEN MASCOTAS",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8517,
     "title": "Piso de alquiler en Rúa Nicaragua, Centro - Juan Flórez - Plaza Pontevedra",
     "price": 900,
     "surface": 130,
     "bedrooms": 4,
     "restrooms": 2,
     "features": "4 habs.,2 baños,130 m²,2ª Planta,Ascensor",
     "description": "TEMPORADA ESCOLAR 2022-2023. Céntrico piso de 130 metros ideal para compartir. Privilegiada situación. Amplísimas estancias. 4 dormitorios, salón-comedor, cocina equipada con todos los electrodomésticos y acceso a terraza con tendedero. Calefacción y ACS de gas natural con contador individual, ascensor, suelos de parquet, mucho espacio para almacenaje. balcón. comunidad incluída. ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8518,
     "title": "Apartamento de alquiler en Monte Alto - Zalaeta - Atocha",
     "price": 700,
     "surface": 60,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,60 m²,3ª Planta,Ascensor",
     "description": "Ref: 5344 Muy próximo a la Playa del Orzán, entre el paseo marítimo y San Andrés te ofrecemos este magnifico piso  sin amueblar de 1 dormitorio, salón cocina americana y un baño completo con plato de ducha. La vivienda tiene unas calidades extraordinarias, suelos de madera y carpintería lacada en blanco con amplio servicio de almacenaje. No dejes de visitarlo. www.inmoriasaltas.com",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8521,
     "title": "Piso de alquiler en Agra del Orzán - Ventorrillo - Vioño",
     "price": 650,
     "surface": 91,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,91 m²,3ª Planta,Ascensor",
     "description": "PISO EN ALQUILER SIN MUEBLES EN ZONA RONDA DE OUTEIRO-AVD FINISTERRE, DE 98 M2 UTILES, CON 3 HABITACIONES, HALL, SALON, COCINA INDEPENDIENTE AMUEBLADA Y EQUIPADA CON ELECTRODOMESTICOS (PLACA VITROCERAMICA, CAMPANA, HORNO, COMBI, LAVAVAJILLAS Y LAVADORA), CON ZONA DE TENDEDERO-LAVADORA. 2 BAÑOS CON PLATO DE DUCHA CON MAMPARA, CON MUEBLE BAJO LAVABO, ESPEJO Y ACCESORIOS (UNO DE ELLOS CON VENTANA), AGUA CALIENTE CON TERMO ELECTRICO, CALEFACCION CENTRAL (INCLUIDA EN LA COMUNIDAD), SUELOS DE PARQUET Y  PLAQUETA,VENTANAS ALUMINIO CORREDERAS, 3 ARMARIOS EMPOTRADOS, PUERTA ENTRADA BLINDADA, PORTERO AUTOMATICO, ASCENSOR, TRASTERO, ACCESO EN PORTAL SIN BARRERAS ARQUITECTONICAS (TIENE RAMPA)",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8522,
     "title": "Piso de alquiler en Rúa José María Hernán Sáez, Los Castros - Castrillón - Eiris",
     "price": 650,
     "surface": 100,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,100 m²,3ª Planta,Ascensor",
     "description": "Se alquila piso distribuído en salón,cocina independiente,amueblada y equipada,tres dormitorios,uno de ellos con cuarto de baño completo con bañera en suite y un cuarto de baño independiente,completo con bañera.  Ideal para familias,compañer@s,estudiantes. Posibilidad de alquiler a estudiante con contrato de DIEZ MESES con mensualidad de 750€  Contrato mínimo de un año  Para más inmuebles consulta en nuestra web www.proyectosnorte.es",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8523,
     "title": "Piso de alquiler en Avenida de Pedro Barrié de la Maza, Monte Alto - Zalaeta - Atocha",
     "price": 1000,
     "surface": 100,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,100 m²,1ª Planta,Ascensor",
     "description": "Se alquila piso con vistas a la playa de Riazor y a la bahía de la Coruña.  La vivienda consta de cien metros cuadrados construidos distribuidos en las siguientes estancias:  Amplio salón con vistas, cocina independiente totalmente equipada, tres habitaciones y dos baños.  Las características de la vivienda son las que siguen:  - Suelos de parquet. - Ventanas climalit. - Portal sin barreras arquitectónicas. - Ascensor. - Garaje adicional +100€. - Vistas excepcionales.  La zona consta con todo lo indispensable para el día a día, supermercados, farmacias, escuelas, centros médicos, mercado municipal, locales de hostelería.  A menos de un minuto del Paseo Marítimo y de las playas de Riazor y Orzán, a cinco minutos andando de la Calle Real y la Plaza de María Pita, a 10 minutos en coche de la zona comercial y empresarial de la Grela.  Muy buenas conexiones de transporte público, puesto que por la zona transcurren líneas que conectan con otros barrios de la ciudad.  Se pide dos meses de fianza y seguro de impago o aval.  Para más información o bien para programar una visita, no dude en ponerse en contacto con nosotros a través de los números telefónicos 690665660\/881338649.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8524,
     "title": "Piso de alquiler en Rúa Nebrija, Centro - Juan Flórez - Plaza Pontevedra",
     "price": 600,
     "surface": 86,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,86 m²,5ª Planta",
     "description": "Se alquila piso a estudiantes en la zona de Paseo de los Puentes.Se trata de una vivienda en una quinta planta sin ascensor distribuída en luminoso salón,cocina independiente,amueblada y equipada,tres dormitorios acondicionados con cama,armario y mesa de estudio y un cuarto de baño completo con plato de ducha.  La duración del contrato es por diez meses,curso escolar.   Para más inmuebles consulta nuestra web www.proyectosnorte.es",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8525,
     "title": "Piso de alquiler en Rúa Nebrija, Centro - Juan Flórez - Plaza Pontevedra",
     "price": 600,
     "surface": 100,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,100 m²,5ª Planta",
     "description": "Se alquila piso a estudiantes en la zona de Paseo de los Puentes.Se trata de una vivienda en una quinta planta sin ascensor distribuída en luminoso salón,cocina independiente,amueblada y equipada,tres dormitorios acondicionados con cama,armario y mesa de estudio y un cuarto de baño completo con plato de ducha.  La duración del contrato es por diez meses,curso escolar.  Para más inmuebles consulta nuestra web www.proyectosnorte.es",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8526,
     "title": "Piso de alquiler en Praza Marqués de San Martín, Ciudad Vieja",
     "price": 1000,
     "surface": 120,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,120 m²,6ª Planta,Ascensor",
     "description": "PISO CÉNTRICO AMUEBLADO PRÓXIMO A LA PLAZA DE MARÍA PITA.  La vivienda consta de ciento cuarenta y cuatro metros cuadrados construidos, ciento veinte metros cuadrados útiles, cuyas estancias tienen la siguiente distribución: Amplio hall recibidor que conecta la entrada con el resto de estancias, un amplio salón con vistas a la coruñesa Plaza de María Pita que dispone de un proyector empotrado en el techo, pantalla de cine con sonido souround, cocina office totalmente equipada, tres dormitorios, dos baños, uno de los cuales tiene bañera de hidromasaje, el otro tiene cabina de sauna-hidro.  Las características de la vivienda son las que siguen: -Halógenos. -Ventanas climalit. -Persianas eléctricas. -Totalmente insonorizado. -Muy soleado.  La zona dispone de todo lo necesario para el día a día, supermercados, mercado municipal, escuelas públicas y concertadas, guarderías, farmacias, locales de hostelería.  A un minuto a pie de la emblemática Calle Real, a cinco minutos de las playas de Orzán y Matadero, a diez minutos en coche de la zona comercial y empresarial de la Grela.  La zona dispone de muy buenas conexiones de transporte público puesto que está rodeada de paradas por las cuales circulan líneas que conectan la zona con otros barrios de la ciudad.  SE PIDE 2 MESES DE FIANZA Y AVAL BANCARIO O SEGURO DE IMPAGO.  Para más información o bien para programar una visita no dude en ponerse en contacto con nosotros a través del número telefónico 690665660 \/ 881338649.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8527,
     "title": "Piso de alquiler en Rúa Rodrigo a de Santiago, Agra del Orzán - Ventorrillo - Vioño",
     "price": 600,
     "surface": 80,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,80 m²,4ª Planta,Ascensor",
     "description": "ESTUDIANTES !!!  EN EL PRECIO YA ESTÁ INCLUIDO EL CONSUMO DE AGUA. Se Alquila piso 4º con ascensor TOTALMENTE REFORMADO HACE 7 AÑOS (incluyendo fontanería y electricidad) muy próximo al Centro de Especialidades del Ventorrillo. Tiene 80 m2 útiles distribuidos en 3 habitaciones, cocina independiente totalmente equipada (Vitrocerámica, nevera, lavadora, lavavajillas, horno y microondas), salón-comedor y un baño con plato-ducha y columna hidromasaje. Agua caliente con Termo Eléctrico de 100 Lts. y calefacción con radiadores de Bajo Consumo de Calor Azul. Suelos de tarima, ventanas oscilobatientes y totalmente amueblado. Puerta acorazada.  Supermercado Día en los bajos del edificio.  Nota: Este anuncio no es vinculante, puede contener errores, se muestra a título informativo y no contractual. El texto que se ofrece está destinado a su uso como instrumento documental. No tiene validez jurídica ninguna.  Consulte más inmuebles en w w w. inlosa. es",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8528,
     "title": "Piso de alquiler en Rua Adelaida Muro, ., Monte Alto - Zalaeta - Atocha",
     "price": 615,
     "surface": 70,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,70 m²,Calefacción",
     "description": "Se alquila pisoapartamento totalmente reformado y amueblado en Adelaida Muro (Montealto). TERCERA PLANTA SIN ASCENSOR .  El piso consta de: - Cocina totalmente equipada (Lavavajillas, combi, microondas, lavadora, placa de inducción y horno). - 1 Habitación amueblada con armario empotrado, mesillas, cómoda y cama de 150cm. - 1 Habitación con armario empotrado, mesilla y cama de 90cm. - Baño con ducha hidromasaje. - Salón con sofá, mueble para TV, mesa comedor y aparador. - Cuarto de almacenaje.  El piso tiene calefacción y agua caliente eléctrica, tendal cubierto, armarios empotrados y ventanas climalit.  Existe la opción de plaza de garaje ( 75€) frente al inmueble.   Condiciones: - 1 mes de fianza. - Imprescindible formalizar seguro de alquiler. - No se admiten mascotas.  Para más información contactar.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8529,
     "title": "Piso de alquiler en Plaza Varsovia, Elviña - A Zapateira",
     "price": 550,
     "surface": 65,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,65 m²,Ascensor,Parking",
     "description": "Particular. Abstenerse agencias. Apartamento en A Coruña, Zapateira, Urbanización Valaire, 60m2, 1 habitación, amueblado, salón de 35m2 con pladur y chimenea decorativa con calefacción, electrodomésticos, secadora, radiadores (gas natural), trastero de 14m2, 1 plaza de garaje amplia, en la 2ª plaza se pueden guardar una o dos motos.  Jardín comunitario cerrado con parque infantil. Trastero de bicicletas y salón social para uso de la comunidad. Comunidad de propietarios y garaje incluidas en el precio. Servicios: Rodeado de zonas verdes, Supermercado Eroski y Farmacia a 300m, Piscinas y Gimnasio Sporting Club Casino de la Coruña delante de la urbanización a unos 200m, Bus Urbano a 100m y glorieta de acceso a la tercera Ronda a 500 metros.  Certificado energético y Fianza en IGVS. Alquiler de larga duración, se solicita 1 mes de fianza y comprobación de fiabilidad en el pago. No me interesa alquilar con animales o personas que fumen dentro de la vivienda. DISPONIBLE A PARTIR DEL 1 DE JULIO.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8530,
     "title": "Piso de alquiler en Vereda Polvorín, Monte Alto - Zalaeta - Atocha",
     "price": 680,
     "surface": 80,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,80 m²,Ascensor,Terraza",
     "description": "Piso en Montealto, primero con ascensor, reformado, con terraza en cocina y en salon-comedor donde da el sol. Dos habitaciones con armarios, en la principal vestidor. Todos los servicios en la zona, tanto Supermercados, Bancos, Lavanderias de autoservicio, mercado, colegios, etc …",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8531,
     "title": "Piso de alquiler en Vereda Polvorín, Monte Alto - Zalaeta - Atocha",
     "price": 680,
     "surface": 80,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,80 m²,Terraza,Calefacción",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8532,
     "title": "Piso de alquiler en Avenida Dos Mallos, Os Mallos",
     "price": 600,
     "surface": 84,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,84 m²,3ª Planta",
     "description": "Alquiler 600 euros zona parque de vioño\/ avenida de los mallos. Tercera planta sin ascensor, oportunidad estudiantes.  Compuesto de 3 dormitorios, 1 baño, cocina equipada y salón. Zona con todos los servicios cercanos ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8535,
     "title": "Piso de alquiler en Rúa Barcelona, 42, Agra del Orzán - Ventorrillo - Vioño",
     "price": 600,
     "surface": 60,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,60 m²",
     "description": "se alquila piso luminoso calle Barcelona  sobre todo para estudiantes con 3 habitaciones un baño cocina y una salita está acabándose de reformar se puede ver sin compromiso",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8536,
     "title": "Dúplex de alquiler en Avenida Rubine, Centro - Juan Flórez - Plaza Pontevedra",
     "price": 1500,
     "surface": 158,
     "bedrooms": 4,
     "restrooms": 4,
     "features": "4 habs.,4 baños,158 m²,Ascensor,Terraza",
     "description": "Esta vivienda se alquila sin amueblar y estará disponible a partir del 16 de Julio, únicamente para contratos de larga duración. Calefacción, agua y agua caliente incluidos en el precio hasta un consumo máximo responsable. Ubicada en el centro de La Coruña, a un paso de la playa y de la céntrica Plaza de Pontevedra. Ático dúplex de cuatro dormitorios, distribuido y pensado de manera muy funcional. En la primera planta encontramos es salón-comedor, cocina individual totalmente equipada y con tendal, dormitorio principal con zona de vestidor y baño con jacuzzi en suite, un aseo de cortesía y una segunda habitación interior.  La terraza tiene acceso por el salón y por el dormitorio principal, un ancho de 1,5 m2 y un largo de aproximadamente de 7 m2 que dan a la Avenida Rubine. En la planta superior encontramos los otros dos dormitorios exteriores, ambos con baño dentro de la habitación y con una zona común de estudio. La calefacción del edificio es central por radiadores, cuenta con un amplísimo trastero y dos plazas de garaje, una de ellas doble. Tanto el trastero como el parking están en el mismo sótano y al lado del ascensor que sube directamente a la vivienda. Solo se permiten mascotas pequeñas. Se piden fianzas y documentación laboral. Este piso cuenta con una ubicación excelente, en la Avenida de Rubine, paralela a la Playa de Riazor y colindante con la plaza de Pontevedra, punto central del Ensanche y paso obligado para todos los coruñeses.  Esta zona dispone de todos los servicios a escasos metros del inmueble, tales como supermercados, colegios, centros de salud, transporte público… Un espectacular inmueble en el corazón de La Coruña, a tan sólo un minuto de la playa de Riazor",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8537,
     "title": "Piso de alquiler en Avenida de Monelos, Los Castros - Castrillón - Eiris",
     "price": 650,
     "surface": 90,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,90 m²,Ascensor,Parking",
     "description": "Piso luminoso, en buen estado. Recién pintado y barnizado. Tiene salón, 3habitaciones, dos de ellas exteriores y con armarios empotrados. Dos baños, uno de ellos en habitación principal. Tiene balcón y un patio ideal. El precio Incluye plaza de garaje, trastero y comunidad. Posibilidad de incorporar muebles.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8539,
     "title": "Piso de alquiler en Rúa Pascual Veiga, Agra del Orzán - Ventorrillo - Vioño",
     "price": 420,
     "surface": 51,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,51 m²,6ª Planta,Terraza",
     "description": "Situado en la calle Pascual Veiga, justo al lado de la farmacia, muy cerca de Paseo de los Puentes. Es una sexta planta sin ascensor, abuhardillada, con dos habitaciones (una exterior con cama de 135 y otra interior sin ventana con sofá cama), un baño completo con bañera, salón, cocina equipada, es todo eléctrico (vitrocerámica, horno y termo), y terraza.  Los gastos de comunidad están incluidos en el precio. Se solicita un mes de fianza, el primer mes por adelantado y seguro de protección de impagos de alquiler, al 50%.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8541,
     "title": "Piso de alquiler en Os Mallos",
     "price": 400,
     "surface": 74,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,74 m²,Calefacción",
     "description": "Alquilase piso, 400€, dos dormitorios, salón, amueblado, soleado, reformado, calefacción, recibos de comunidad incluidos en el precio, situado zona estación, ref.54214",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8542,
     "title": "Piso de alquiler en Vereda Polvorín, Monte Alto - Zalaeta - Atocha",
     "price": 680,
     "surface": 80,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,80 m²,1ª Planta,Ascensor",
     "description": "109-CRÑ -  Vivienda ubicada en una de las zonas mas demandadas de la ciudad. Ubicado cerca a las playas y el paseo marítimo.  Este es un piso situado en primera planta  con ascensor. Estamos hablando de una vivienda amplia y luminosa.  La vivienda se alquila totalmente amueblada y equipada completa.  En la zona de día encontramos un estupendo salón-comedor con mucha luz gracias a las ventanas que dispone por toda la vivienda, haciendo de este un ambiente cálido y acogedor. Por otro lado encontramos una cocina funcional para el día a día, equipada completa con electrodomésticos.  Luego encontramos, la zona de noche se distribuye en 2 cómodos dormitorios con armarios y 1 baño totalmente amueblado.  Tendrás la oportunidad de disfrutar de la terraza con la que cuenta la vivienda, con césped artificial, ideal para pasar tiempo con amigos o familiares.  Dispone de calefacción y patio.  Gastos de comunidad incluidos en el precio.  Si es justo lo que estabas buscando, no lo dudes más y llámanos. Esta bonita vivienda te está esperando.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8543,
     "title": "Piso de alquiler en Costa San Agustín, Ciudad Vieja",
     "price": 1000,
     "surface": 112,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,112 m²,Ascensor,Calefacción",
     "description": "Piso muy cálido y luminoso, le da el sol todo el día. Amueblado. Bomba de frío y calor independiente en cada habitación.  Se pide 1 mes de fianza y mes de depósito para cubrir posibles deterioros.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8544,
     "title": "Piso de alquiler en Rúa Sinforiano López, Centro - Juan Flórez - Plaza Pontevedra",
     "price": 800,
     "surface": 77,
     "bedrooms": 2,
     "restrooms": 2,
     "features": "2 habs.,2 baños,77 m²,Ascensor,Parking",
     "description": "Piso centrico (zona Júan Flórez) con garaje en el mismo edificio, muy luminoso y de reciente construcción, con dos dormitorios (principal con baño), dos baños (uno en la habitación principal con ducha hidromasaje y bañera), amplio salon comedor, cocina independiente totalmente equipada, armarios empotrados y trastero en el mismo edificio. A escasos pasos de la Plaza de Vigo y Plaza de Lugo. Semi amueblado. Si interesa, posibilidad de alquilar una segunda plaza en el edificio.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8545,
     "title": "Piso de alquiler en Rúa Capitán Juan Varela, 12, Os Mallos",
     "price": 600,
     "surface": 70,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,70 m²,Ascensor",
     "description": "Alquilo piso amueblado por 660 €mes o para estudiantes por habitación 220 €mes",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8546,
     "title": "Piso de alquiler en Os Mallos",
     "price": 800,
     "surface": 74,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,74 m²,1ª Planta,Ascensor",
     "description": "Piso, totalmente reformado, completamente amueblado y equipado. Excelentemente ubicado, en zona consolidada dotada de todas las infraestructuras y servicios, a escasos minutos a pie de Cuatro Caminos, Estación de Ferrocarril ó Juzgados. Cada detalle de la reforma y de la decoración esta pensado para convertir el piso en tu nuevo hogar: 3 habitaciones con armarios empotrados y grandes ventanales que le dan al piso una gran claridad, cuenta con un cuarto de baño completo, una cocina totalmente equipada que da a un patio privado y que dispone de vajilla a estrenar. El salón amueblado con todo lo necesario para poder disfrutar del piso. Wifi incluido en el precio del alquiler. El portal del edificio esta totalmente reformado . Adecuado para estudiantes ó familias, ven a verlo!![IW]",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8547,
     "title": "Piso de alquiler en Rúa Tabernas, 1, Ciudad Vieja",
     "price": 750,
     "surface": 65,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,65 m²,2ª Planta,Balcón",
     "description": "Se alquila esta vivienda en la mejor zona de La Coruña, calle Tabernas, al lado de plaza María Pita y Parrote.  El piso está en un edifico histórico, tiene toda la fachada acristalada, y se compone de:  Salón - comedor, con salida a un balcón,  Tres dormitorios, con armarios, Cocina, pequeña, que dispone de vitrocerámica, campana de extracción, termo eléctrico, lavadora, nevera, tendal (no dispone de horno ni lavavajillas), Baño con ducha.  Es un segundo piso sin ascensor, la vivienda tiene suelos de madera y ventanales de madera, sin calefacción, y está situado al lado de la mejor zona de ocio de la ciudad.  Para alquilarlo se requiere disponer de contratos de trabajo estables (antigüedad 12 meses en el puesto o más tiempo), o ser pensionista de la seguridad social, también se requieren dos meses de fianza, y no se admiten mascotas.   Sin amueblar, se alquila para larga duración. ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8548,
     "title": "Piso de alquiler en Alberto Garaizabal Macazaga, Someso - Matogrande",
     "price": 725,
     "surface": 82,
     "bedrooms": 2,
     "restrooms": 2,
     "features": "2 habs.,2 baños,82 m²,1ª Planta,Ascensor",
     "description": "PISO DE ALQUILER TEMPORAL (ESTUDIANTES O TRABAJO). Piso moderno que se distribuye en dos habitaciones, dos baños, amplio salón y cocina equipada y con plaza de garaje. Su situación inmejorable para la entrada y salida de la ciudad, bien comunicado con transporte público y a 15m andando al Centro Cial de Cuatro Caminos.   Con más de 20 años de experiencia en el sector y un equipo de profesionales cualificados, te ofrecemos el mejor asesoramiento para comprar, vender o alquilar tu inmueble. Administramos comunidades de propietarios con transparencia y eficacia desde 1.995. ¿Qué estás buscando? Encuentra más en http:\/\/www.fontela2000.es",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8549,
     "title": "Apartamento de alquiler en Herrerías, 12, Ciudad Vieja",
     "price": 675,
     "surface": 39,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,39 m²,2ª Planta,Ascensor",
     "description": "Apartamento seminuevo en la Ciudad Vieja, muy cerca de la Colegiata y la Maestranza.    En edificio muy nuevo, se alquila sin muebles, y se compone de una habitación, cocina con sala, y cuarto de baño con ducha.    Con la comodidad de una plaza de garaje de acceso directo en el propio edificio y un trastero.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8550,
     "title": "Piso de alquiler en Rúa José María Hernán Sáez, 7, Los Castros - Castrillón - Eiris",
     "price": 600,
     "surface": 89,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,89 m²,3ª Planta,Balcón",
     "description": "CURSO ESCOLAR 2022-2023: CONTRATO DE ESTUDIANTES (10 MESES) Se alquila piso RECIEN REFORMADO Y AMUEBLADO para estudiantes en Zona Castros-Castrillon, calle Jose Maria Hernansaez 7,. Cuenta con tres dormitorios , todos acondicionados con mesa de escritorio, un salón amplio con comedor en italiana, cuarto de baño y cocina. Calefacción y agua caliente por termo eléctrico. Balcon, vistas despejadas y muy soleado. Tercera planta SIN ASCENSOR. Se requieren dos meses de fianza +padres avalistas.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8551,
     "title": "Piso de alquiler en Avenida de Monserrat, Someso - Matogrande",
     "price": 575,
     "surface": 70,
     "bedrooms": 2,
     "restrooms": 2,
     "features": "2 habs.,2 baños,70 m²,1ª Planta,Ascensor",
     "description": "AVENIDA DE MONSERRAT.- Piso exterior, amueblado, distribuido en:  2 amplios dormitorios y 2 baños, uno en pasillo con plato de ducha y el otro en suite con bañera.  Cocina amueblada y equipada con electrodomésticos: nevera, lavadora, vitrocerámica...  Ventanas de doble cristal. Suelos de parquet. Calefacción: eléctrica. Gastos de Comunidad incluidos.  No se admiten mascotas. No se alquila por curso escolar.  Trastero.  A un paso de Monelos. Fáciles y rápidas comunicaciones con el resto de la ciudad así como a la principal vía de entrada y salida de la ciudad.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8552,
     "title": "Piso de alquiler en Os Mallos",
     "price": 650,
     "surface": 100,
     "bedrooms": 4,
     "restrooms": 2,
     "features": "4 habs.,2 baños,100 m²,4ª Planta,Ascensor",
     "description": "Vivienda en alquiler sin muebles totalmente exterior  4 habitaciones, salón, cocina amueblada con placa vitrocerámica, horno, campana extractora, calentador de agua con bombona  Pilón en la cocina  (la placa vitrocerámica, el horno y el calentador son a estrenar).  Baño completo con plato de ducha y mampara (a estrenar), incluido el lavabo con mueble de 2 cajones, espejo con luz, inodoro y bidet.  Aseo: lavabo, espejo e inodoro a estrenar.  Doble ventana en toda la casa.  Puertas blancas nuevas a estrenar.  Aval bancario y 1 mes de garantía adicional  NO SE ADMITEN MASCOTAS.  Zona muy bien comunicada, parada de autobús, taxis, muy cerca de la Estación de Renfe, de los Nuevos Juzgados, de la zona de Cuatro Caminos y de la zona centro  Con todos los servicios, centro de salud, comercio pequeño, supermercados, colegios, farmacias, etc.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8553,
     "title": "Piso de alquiler en Magistrado Manuel Artime, Centro - Juan Flórez - Plaza Pontevedra",
     "price": 1300,
     "surface": 154,
     "bedrooms": 3,
     "restrooms": 3,
     "features": "3 habs.,3 baños,154 m²,Ascensor,Calefacción",
     "description": "Vivienda muy bien ubicada en la calle Magistrado Manuel Artime, haciendo esquina con avenida Finisterre, en el centro de A Coruña. Se trata de un inmueble situado en un quinto piso, lo que le confiere mucha luminosidad.  El piso cuenta con 154m², distribuidos en zona recibidor, donde se encuentra el baño de cortesía de la vivienda.  El salón es muy amplio con un gran ventanal que recorre toda la esquina del edificio. A continuación, encontramos la cocina, muy funcional, con ventana y completamente equipada. Continuamos por el pasillo y accedemos al fondo al dormitorio principal, con aseo en suite y armarios empotrados que conforman un vestidor abierto. A lo largo del pasillo se encuentran los otros dos dormitorios dobles y un cuarto de baño con ducha.  Además, la vivienda dispone de con un cuarto de almacenaje muy práctico, calefacción de gas por radiadores y tendal exterior. Se piden fianzas y documentación laboral. Solo para larga estancia. Piso ubicado en el centro de la ciudad, plena Plaza de San Pablo, rodeada de jardines con gran arboleda, zona de juegos infantiles, donde los más pequeños disfrutan sin tráfico de coches. En el centro de esta Plaza se encuentra la Iglesia de San Pablo, así como gran diversidad de cafeterías con amplias terrazas, kioscos, galerías comerciales con supermercado, guardería y demás comercio. Zona ideal para vivir por su tranquilidad y servicios. Se encuentra a tan sólo dos manzanas del mar, al igual que el edificio de La Ópera está a 5 minutos a pie, mientras que el famoso mercado de la Plaza de Lugo se encuentra a 100 metros calle abajo. A escasos metros se encuentra la calle Juan Flórez, la arteria principal de entrada y salida a La Coruña y principal centro hostelero con las mejores cafeterías y restaurantes junto con las tiendas más exclusivas de la ciudad.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8554,
     "title": "Piso de alquiler en Plaza de Lugo, Centro - Juan Flórez - Plaza Pontevedra",
     "price": 1650,
     "surface": 261,
     "bedrooms": 4,
     "restrooms": 3,
     "features": "4 habs.,3 baños,261 m²,Ascensor,Calefacción",
     "description": "Magnífico piso en la emblemática Plaza de Lugo. Edificio construido en 1920, ubicado en una primera planta, con 260 m² construidos. Destacan su magnífica balconada al frente y la gran galería en la fachada trasera, así como la altura de sus techos. Desde el amplio hall de entrada accedemos hacia la derecha a un fabuloso salón dividido en dos estancias y con vistas despejadas al mercado de la Plaza de Lugo y dos grandes balcones. Anexo a esta zona encontramos una tercera estancia que puede ser utilizada como dormitorio o como parte del salón, con un majestuoso arco con moldura y cuarto de baño. Al fondo de la vivienda encontramos otro salón, con salida a la galería y con cocina abierta. La cocina está reformada con todos los electrodomésticos y zona independiente de lavadero. Recorriendo el pasillo encontramos tres dormitorios más y la salida al patio. Los cuartos de baño y la cocina acaban de ser reformados. Se trata de una vivienda muy luminosa, y con los suelos de tablas típico de la época. Cabe destacar la majestuosa fachada de este edificio emblemático de la ciudad, considerado una auténtica joya arquitectónica del modernismo coruñés. La fachada está restaurada, conservando el carácter virgen del edificio y las zonas comunes están en estado impecable: portal, ascensor, escaleras. Hay posibilidad de alquilar una plaza de garaje próxima al edificio. Se pide documentación laboral y fianzas. Uno de los puntos más importantes de A Coruña es la plaza de Lugo y calles aledañas, donde se pueden encontrar numerosas tiendas, el magnífico mercado del mismo nombre y la Fnac. Es el centro neurálgico de la ciudad y la vida, tanto social como comercial, tiene en la plaza de Lugo su corazón. Zona comercial altísimamente demandada donde se encuentran prácticamente la totalidad de las grandes firmas comerciales. Una mezcla de los más significativos edificios construidos a principios del siglo pasado, con los modernos edificios de oficinas y viviendas que salpican a una y otra de las calles que en esta plaza confluyen.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8555,
     "title": "Piso de alquiler en Varela Silvari, Monte Alto - Zalaeta - Atocha",
     "price": 800,
     "surface": 85,
     "bedrooms": 2,
     "restrooms": 2,
     "features": "2 habs.,2 baños,85 m²,3ª Planta,Calefacción",
     "description": "Piso únicamente para larga estancia. No se alquila para periodos vacacionales. Se trata de un cómodo piso de 80m² completamente amueblado y listo para entrar a vivir. El piso cuenta con dos dormitorios, el principal con baño en suite con bañera y armarios empotrados. El dormitorio secundario cuenta con una cama nido y armario empotrado. La cocina está integrada en el salón, en un amplio espacio diáfano y con mucha luminosidad, gracias a los grandes ventanales, que conservan la estética de las fachas acristaladas típicas de la ciudad, y además con vistas a la bonita Plaza de Varela Silvari. El piso tiene una sala con lavadora, tendal cubierto, radiadores eléctricos programables, sistema de alarma, y además está completamente amueblado y lista para entrar a vivir. Piso muy bien comunicado, ubicado a pocos minutos del Mercado de San Agustín, el ayuntamiento de María Pita y a su vez de Plaza de España, esta última es una de las plazas más tradicionales de nuestra ciudad dotada de un ritmo vivo e imagen actual, convirtiéndose en una zona emergente, con gran demanda, salpicada de hostelería de calidad y locales tradicionales. Prima su cercanía a calles de tránsito principales, así como, San Andrés, san Nicolás, La Barrera y Calle real. La zona cuenta con todos los servicios: transporte urbano, farmacias, comercios, supermercados; Inclusive el Boulevard del Papagayo y el histórico mercado de San Agustín. Ideal para personas que buscan la comodidad de vivir en una zona residencial rodeada de servicios.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8556,
     "title": "Piso de alquiler en Emilio González López, 51, Riazor - Los Rosales",
     "price": 700,
     "surface": 112,
     "bedrooms": 4,
     "restrooms": 2,
     "features": "4 habs.,2 baños,112 m²,5ª Planta,Ascensor",
     "description": "Piso alto y muy soleado.  Superf. 112 m²,  4 habitaciones,  2 baños, cocina equipada, lavadero, salón comedor, trastero, suelos parquet y gres, garaje, ascensor, armarios empotrados en todas las habitaciones, calefacción gas natural,  puerta blindada, portero automático, vidrios dobles (climalit y doble ventanal), año construcción 2001, gastos comunidad incluídos,  carpintería exterior aluminio lacado verde, carpintería interior sapelly, exterior, soleado. Se puede alquilar con o sin muebles.  CONDICIONES DEL ALQUILER Un mes de fianza y un seguro de protección del alquiler a abonar por el inquilino (380 €\/año).  Para el seguro se necesitan nóminas con antigüedad mínima de un año y por importe mínimo de 1.750 €\/mes ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8557,
     "title": "Piso de alquiler en Rúa Cuento, Monte Alto - Zalaeta - Atocha",
     "price": 500,
     "surface": 45,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,45 m²,Ascensor,Calefacción",
     "description": "Se apartamento a partir del 1 de septiembre del 2022 completamente amueblado y quipado con todos los electrodomesticos, enseres y menaje ( en el precio se incluye gastos de luz, agua caliente y fria, comunidad e internet) se encuentra en una zona muy centrica proxima a plaza de España, paseo maritimo, institutos, conservatorio de musica, a pocos metros de mercado de abastos y parquing público, con supermercados farmacias, comercios y paradas de bus casi enfrente a cualquier punto de la ciudad, consta de 1 habitacion, salon cocina y baño con ducha , es muy soleado durante casi todo el dia.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8558,
     "title": "Piso de alquiler en Rúa Cuento, Monte Alto - Zalaeta - Atocha",
     "price": 650,
     "surface": 65,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,65 m²,Ascensor,Calefacción",
     "description": "Se alquila excelente piso de 2 habitaciones, salon cocina muy soleado totalmente equipado, baño completo con ducha, el piso se encuentra totalmente equipado y amueblado, colchones a estrenar y algunos muebles, tendal cubierto, en el precio se incluyen todos los gastos ( luz, agua caliente y fria, wifi y comunidad) se encuentra en una excelente zona muy proxima al centro , Plaza de España, paseo maritimo, playas, institutos, conservatorio de musica, mercado de abastos a escasos metros con supermercado y parquin publico. alquiler a partir del 1 de septiembre del 2022",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8559,
     "title": "Piso de alquiler en Rúa O Canedo, Elviña - A Zapateira",
     "price": -1,
     "surface": 55,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,55 m²,Ascensor,Calefacción",
     "description": "Se alquila piso para periodo vacacional del 1 de julio a 1 de septiembre, completamente amueblado y equipado con enseres, menaje y todo lo necesario para una estanca agradable, zona rural en la ciudad de la coruña en el campus universitario, proximo a playas de Santa Cristina, servicio de bus urbano a cualquier punto de la ciudad, sin ruidos , muchas zonas verdes alrededor, facil entrada y salida de la coruña para visitar pueblos cercanos y playas. consulta disponibilidad y precios   ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8561,
     "title": "Apartamento de alquiler en Alcalde Suárez Ferrín, Riazor - Los Rosales",
     "price": 700,
     "surface": 81,
     "bedrooms": 2,
     "restrooms": 2,
     "features": "2 habs.,2 baños,81 m²,3ª Planta,Ascensor",
     "description": "Situado en el barrio de los Rosales, en la calle alcalde Suárez Ferrín, al lado de la plaza elíptica, cerca del parque de San Pedro, muy cerquita del paseo marítimo, una zona cómoda y con todos los servicios de colegios, institutos, supermercados, etc. Apartamento luminoso totalmente exterior con excelentes calidades, SEMI AMUEBLADO, con una superficie de 70 m2 útiles, distribuido en 2 dormitorios con armarios empotrados, salón-comedor, cocina amueblada con electrodomesticos con tendedero y 2 baños completos amueblados (uno con ducha y otro con bañera). La vivienda dispone de plaza de garaje grande, trastero y calefacción-gas-ciudad. Gastos de comunidad incluidos. GARANTÍAS: UN MES DE FIANZA Y SEGURO DE IMPAGOS.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8563,
     "title": "Piso de alquiler en Rúa Francisco Vales Villamarín, Los Castros - Castrillón - Eiris",
     "price": 630,
     "surface": 70,
     "bedrooms": 2,
     "restrooms": 2,
     "features": "2 habs.,2 baños,70 m²,Ascensor",
     "description": "Alquilo bonito apartamento en perfecto estado, cocina amueblada, salón, 2 habitaciones con armarios empotrados, 2 baños, garaje, trastero y tendedero exterior cubierto. Muy soleado. Zona: Los castros 630 euros, comunidad incluida NO SE ADMITEN MASCOTAS. Alquiler larga duración. Abstenerse Inmobiliarias.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8564,
     "title": "Piso de alquiler en Rúa Juan Florez, Centro - Juan Flórez - Plaza Pontevedra",
     "price": 650,
     "surface": 70,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,70 m²",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8566,
     "title": "Piso de alquiler en Rúa Francisco Añón, Agra del Orzán - Ventorrillo - Vioño",
     "price": 700,
     "surface": 87,
     "bedrooms": 4,
     "restrooms": 2,
     "features": "4 habs.,2 baños,87 m²,4ª Planta",
     "description": "Alquiler curso escolar 2022-23. Piso situado en la calle Francisco Añón, muy cerca de Ronda de Nelle, a la altura de Paseo de los Puentes. Es una cuarta planta sin ascensor, una vivienda por planta; dispone de cuatro habitaciones (dos con camas de 135 y dos con camas de 090), un baño completo de ducha con mampara, un aseo, salón y cocina equipada. Amueblado. Es todo eléctrico. Los gastos de comunidad están incluidos en el precio. Se solicita un mes de fianza, el primer mes por adelantado y la firma de los padres\/madres o tutores legales como avalistas. Disponible a partir del 10 de julio de 2022.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8567,
     "title": "Piso de alquiler en Someso - Matogrande",
     "price": 580,
     "surface": 90,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,90 m²,Ascensor,Calefacción",
     "description": "Estudiantes! Piso amueblado de tres dormitorios en Monelos,próximo a las estaciones de tren y autobuses. Ascensor y calefacción central. Totalmente exterior",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8568,
     "title": "Piso de alquiler en Los Castros - Castrillón - Eiris",
     "price": 800,
     "surface": 129,
     "bedrooms": 4,
     "restrooms": 2,
     "features": "4 habs.,2 baños,129 m²,1ª Planta,Ascensor",
     "description": "Ref; 3672 Piso alquiler estudiantes durante todo el año, 119m2 situada en zona Los Castros. Vivienda compuesta de hall de entrada, cuatro dormitorios, dos de ellos con armarios empotrados cocina independiente equipada con horno, vitrocerámica, microondas y frigorífico,  salón comedor con 22 m2 aprox.,dos baños completos y terraza  de 30 m2, termo eléctrico. www.inmoriasaltas.com",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8569,
     "title": "Piso de alquiler en Claveles, Someso - Matogrande",
     "price": 530,
     "surface": 97,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,97 m²,4ª Planta,Ascensor",
     "description": "PISO en el Barrio de las Flores, a un paso de Alfonso Molina, Cuatro Caminos y Matogrande. Cuenta con ascensor, videoportero; es muy soleado, luminoso y está  distribuido en tres habitaciones, totalmente exterior todas ellas. Cocina con gas butano y calentador,  pequeña nevera y tendedero con lavadora.  Con más de 20 años de experiencia en el sector y un equipo de profesionales cualificados, te ofrecemos el mejor asesoramiento para comprar, vender o alquilar tu inmueble. Administramos comunidades de propietarios con transparencia y eficacia desde 1.995. ¿Qué estás buscando? Encuentra más en http:\/\/www.fontela2000.es",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8570,
     "title": "Piso de alquiler en Avenida Buenos Aires, 4, Centro - Juan Flórez - Plaza Pontevedra",
     "price": 950,
     "surface": 110,
     "bedrooms": 4,
     "restrooms": 2,
     "features": "4 habs.,2 baños,110 m²,Calefacción",
     "description": "Piso situado en la Avenida Buenos Aires, frente a la playa de Riazor, a pocos metros de la plaza Pontevedra.   6ª planta amueblada con ascensor, buena iluminación natural (sin necesidad de uso de la luz eléctrica hasta el anochecer).   Dispone de 4 habitaciones, una de ellas amueblada (dormitorio azul), tres armarios empotrados, salón-comedor (sin amueblar) con amplia galería frente al mar, cocina equipada, un aseo y un baño.   Comunidad Incluida.  Se admiten mascotas.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8571,
     "title": "Piso de alquiler en Pintor Manuel Colmeiro, Someso - Matogrande",
     "price": 690,
     "surface": 88,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,88 m²,9ª Planta,Ascensor",
     "description": "PISO PARA ESTUDIANTES, zona en la segunda fase de Elviña,  ideal su situación para los inquilinos. Totalmente exterior, soleado y luminoso todas sus habitaciones. Espacioso y cómodo. Cocina totalmente amueblada y equipada Habitaciones acondicionadas a zonas de estudio, con armarios empotrados. Baño con ducha y un pequeño aseo en la habitación principal. Está totalmente reformado y prácticamente a estrenar.   Con más de 20 años de experiencia en el sector y un equipo de profesionales cualificados, te ofrecemos el mejor asesoramiento para comprar, vender o alquilar tu inmueble. Administramos comunidades de propietarios con transparencia y eficacia desde 1.995. ¿Qué estás buscando? Encuentra más en http:\/\/www.fontela2000.es",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8572,
     "title": "Piso de alquiler en Chile, 10, Cuatro Caminos - Plaza de la Cubela",
     "price": 800,
     "surface": 101,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,101 m²,6ª Planta,Ascensor",
     "description": "Ref.- 250  Piso seminuevo en alquiler en zona Corte Ingles. Consta de tres dormitorios con armarios empotrados, dos cuartos de baño completos (uno en suite), cocina independiente con electrodomésticos con zona de  tendedero, amplio salón comedor. Garaje y trastero en el edificio sin barreras arquitectónicas. Condiciones: un mes de fianza y seguro de impago a cargo del propietario. No se admiten animales. ÁTICO, tu inmobiliaria de confianza en A Coruña. Este anuncio no es contractual ni vinculante, puede contener errores o sufrir variaciones. Más inmuebles en www.inmoatico.com",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8574,
     "title": "Piso de alquiler en Rúa San Antonio, Monte Alto - Zalaeta - Atocha",
     "price": 500,
     "surface": 43,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,43 m²,2ª Planta,Ascensor",
     "description": "Se alquila apartamento que consta de:   1 dormitorio amplio con armario empotrado, cama de 1,50 m., 2 mesillas y zona de vestidor.  1 baño con ducha.  1 salón-comedor-cocina (lavadora, nevera baja con pequeño congelador, placa inducción, horno, campana extractora).  1 mueble de TV, 1 sofá, 1 mesa centro, 1 mesa comedor con 2 sillas.  1 trastero en el portal.  NO SE ADMITEN MASCOTAS  1 mes de fianza y 1 mes de garantía adicional.   ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8577,
     "title": "Piso de alquiler en Monte Alto - Zalaeta - Atocha",
     "price": 450,
     "surface": 80,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,80 m²",
     "description": "Alquilase piso, 450€, tres dormitorios, salón, amueblado, soleado, reformado, parquet, recibos de comunidad incluidos en el precio, situado zona zalaeta, ref.63109",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8579,
     "title": "Apartamento de alquiler en Praza de España, Monte Alto - Zalaeta - Atocha",
     "price": 750,
     "surface": 44,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,44 m²,2ª Planta,Ascensor",
     "description": "Estupendo apartamento en alquiler en pleno centro, concretamente en la Plaza de España.  Se trata de un segundo piso con ascensor, en un edificio de reciente construcción. Está totalmente amueblado. Se distribuye de la siguiente manera: un dormitorio con balcón, un cuarto de baño con plato de ducha y un moderno salón-cocina. La cocina está totalmente equipada con vitrocerámica, horno, microondas, lavavajillas, combi y en un cuarto independiente tenemos la lavadora.  La calefacción del apartamento es por gas ciudad, suelos de tarima, ventanas climalit oscilobatientes, puerta de seguridad y dispone de un armario empotrado en la habitación.  En el precio también va incluida una plaza de garaje a la que se accede directamente desde el ascensor del edificio.  El apartamento es muy luminoso y con vistas a la Plaza de España.  Ubicado en una de las zonas con mayor encanto de la ciudad, muy próximo al Ayuntamiento y con todos los servicios como restaurantes, bancos, farmacias,. . etc a un paso.  En resumen una gran oportunidad para vivir en pleno centro de La Coruña.  No dude en solicitarnos más información.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8580,
     "title": "Piso de alquiler en Rúa Rafael Dieste, Los Castros - Castrillón - Eiris",
     "price": 650,
     "surface": 115,
     "bedrooms": 4,
     "restrooms": 2,
     "features": "4 habs.,2 baños,115 m²,8ª Planta,Ascensor",
     "description": "BOQUETE INMOBILIARIA Alquila! LEER BIEN!  NO ES PARA ESTUDIANTES!!!!  Piso de 115 m2 útiles sobre la calle Rafael Dieste junto al Parque de Oza. Situado en una 8ª planta con ascensor, distribuido en: Amplio salón comedor con grandes ventanales, cocina amueblada con electrodomésticos, amplio recibidor, dormitorio principal amplio con armarios empotrados y vestidor independiente, además de incluir dentro un baño completo, otros 2 dormitorios definidos como dormitorios y un cuarto dormitorio actualmente usado como despacho; otro baño completo, despensa - trastero en el propio piso y plaza de garaje con acceso directo desde el piso. Calefacción eléctrica, agua caliente por gas natural, soleado todo el día, orientación este - oeste. Se piden inquilinos con ingresos demostrables, ya que es indispensable seguro de impagos. No se aceptan mascotas.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8583,
     "title": "Piso de alquiler en Rúa Franja, 41, Ciudad Vieja",
     "price": 800,
     "surface": 80,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,80 m²,Ascensor,Calefacción",
     "description": "Se Alquila piso practicamente nuevo en la calle Franja 43. Piso tercero, exterior con galería de cedro con aislamiento acústico y termico en cristal climalit 4 4. Inmueble situado en un edificio de reciente construcción, con ascensor. 2 habitaciones exteriores con armarios forrados y divididos en madera de roble. Cabeceros en madera a medida y tarima gris expo AC5 antihumedad. Salón Comedor y cocina amueblada con todos los electrodomesticos. Combi Balay, horno, vitroceramica, lavavajillas y lavadora de la misma marca. Calefacción por gas natural, galería de piedra vista e iluminación con halogenos en todo el inmueble. Piso amueblado con estilo moderno y diseño.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8584,
     "title": "Piso de alquiler en Calle Noya, Os Mallos",
     "price": 550,
     "surface": 70,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,70 m²,10ª Planta,Ascensor",
     "description": "Piso totalmente reformado, amueblado y equipado, lavadora, cocina, nevera, microondas, TV, menaje . Tres habitaciones, salón, cocina baño y trastero. Totalmente exterior, a cinco minutos de Juan Florez. Se alquila para todo el año o curso escolar. Solo gente seria y responsable.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8585,
     "title": "Piso de alquiler en Calle Estrecha de San Andrés, Ciudad Vieja",
     "price": 650,
     "surface": 50,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,50 m²,Ascensor,Calefacción",
     "description": "Se alquila precioso piso practicamente a estrenar a partir de septiembre para larga duracion o temporada, excelente ubicacion , en pleno centro de la Coruña ,con todos los servicios alrededor, a pocos metros de las mejores zonas comerciales de la ciudad, muy proximo a Maria Pita, Obelisco, Plaza de Pontevedra, Cantones, paradas de bus urbano e interurbano cerca a cualquier punto de la ciudad, universidades, inditex, y zonas limitrofes, consta de 1 habitacion, salon, cocina y baño , esta completamente amueblado y equipado con todos los electrodomesticos, en el precio se incluye comunidad.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8586,
     "title": "Piso de alquiler en Rúa San Andrés, Centro - Juan Flórez - Plaza Pontevedra",
     "price": 850,
     "surface": 65,
     "bedrooms": 2,
     "restrooms": 2,
     "features": "2 habs.,2 baños,65 m²,Ascensor,Calefacción",
     "description": "Se alquila piso totalmente a estrenar incluido muebles y electrodomesticos en periodo escolar ( de septiembre a junio) en el corazon de la ciudad con todo tipo de servicios alrededor, paradas de bus urbano a cualquier punto de la ciudad tambien a universidades, hospitales, etc, autobus interurbano a 500m para destinos fuera de la ciudad, muy cerca de la plaza de Pontevedra, calle Real, Maria Pita, Obelisco, Palexco, museos, teatros, playas, paseo maritimo etc. la vivienda consta de 2 habitaciones amplias y soleadas, ventanales amplios, armarios empotrados, 2 baños completos, uno de ellos en suit con ducha de suelo y el otro con bañera, salon comedor muy acogedor con armario de almacenaje y cocina totalmente equipada a estrenar separada del salon con puertas de cristal, dispone de hilo musical en todas las estancias, tiene vistas despajadas a la ciudad y a patio abierto, los muebles tambien seran a estrenar estilo moderno acorde con el piso.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8587,
     "title": "Piso de alquiler en Rúa Capitán Juan Varela, Os Mallos",
     "price": 600,
     "surface": 80,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,80 m²,Ascensor,Calefacción",
     "description": "Se alquila piso a larga duracion o estudiantes, piso con excelente ubicacion, con todos los servicios cerca muy proximo a san Pedro de Mezonzo, estacion de tren y autobuses, facil entreda y salida de la ciudad por Alfonso Molina, parada de bus UDC a pocos metros, está completamente amueblado y equipado con todos los electrodomesticos buena conservacion, mobiliario clasico, amplio con mucha luz natural, consta de 3 habitaciones ( dos de ellas italianas ), salon, cocina independiente y baño completo con bañera.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8588,
     "title": "Piso de alquiler en Lugar Monserrat, Los Castros - Castrillón - Eiris",
     "price": 525,
     "surface": 55,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,55 m²,Ascensor,Terraza",
     "description": "Se alquila estupendo apartamento amplio y soleado con vistas al mar en zona de Eiris, totalmente amueblado y equipado de 1 habitación muy amplia con zona de vestidor y armario empotrado a lo largo de toda la pared , salón comedor amplio , cocina independiente toda equipada incluido lavavajillas y con cuarto lavandería con terraza (patio) , baño completo con bañera, plaza de garaje amplia y cómoda en el mismo edificio y trastero muy grande, el edificio dispone de 2 ascensores, zona con jardín comunitario . Muy buena comunicación con el centro de la ciudad por los buses urbanos, (parada en frente) próximo a las playas, hospitales universidades, fácil aseso a polígonos industriales,",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8589,
     "title": "Piso de alquiler en Ronda de Outeiro, 272, Agra del Orzán - Ventorrillo - Vioño",
     "price": 520,
     "surface": 70,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,70 m²,Ascensor",
     "description": "Luminoso 4º piso con ascensor en Ronda de Outeiro, nº 272. Completamente exterior. Dispone de trastero. El piso cuenta con 70 m2 distribuidos en 3 habitaciones (una de ellas italiana, que puede usarse como vestidor), sala, cocina independiente y un baño con plato de ducha.  Se alquila sin amueblar, pero dispone de electrodomésticos (lavadora y nevera nuevas). Muy bien comunicado. Parada de autobús y parking justo delante. A 5 minutos andando de zona de aparcamiento gratuito. Zona con supermercados, tiendas, centros educativos, etc. Con acceso directo a calle peatonal (Calle Barcelona). 520€ (gastos de comunidad incluidos). 1 mes de fianza. No se admiten mascotas.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8592,
     "title": "Piso de alquiler en Praciña Ángeles, Ciudad Vieja",
     "price": 700,
     "surface": 65,
     "bedrooms": 2,
     "restrooms": 2,
     "features": "2 habs.,2 baños,65 m²,3ª Planta,Calefacción",
     "description": "Se alquila piso con REFORMA TOTAL A ESTRENAR en la Plaza de Los Ángeles, a escasos metros de la Plaza de María Pita y Ayuntamiento de Coruña. Se trata de un piso 3º sin ascensor de 65 m2 útiles distribuidos en 2 dormitorios con amplios armarios empotrados, cocina americana con salón totalmente equipada (vitrocerámica, nevera, lavadora de 9 Kg, horno, y microondas), un baño con plato-ducha y mampara en suite dentro de la habitación principal y un aseo. Agua caliente con Termo Eléctrico de 140 Litros y Calefacción con radiares de Calor Azul de Bajo Consumo. Suelos de tarima y ventanas Oscilobatientes con Climalit.  Nota: Este anuncio no es vinculante, puede contener errores, se muestra a título informativo y no contractual. El texto que se ofrece está destinado a su uso como instrumento documental. No tiene validez jurídica ninguna.  Consulte más inmuebles en w w w. inlosa. es ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8593,
     "title": "Piso de alquiler en Avenida de Oza, Los Castros - Castrillón - Eiris",
     "price": 480,
     "surface": 75,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,75 m²,6ª Planta,Ascensor",
     "description": "Se alquila piso 6º con ascensor casi enfrente del Mercadona de Avenida de Oza. Un único piso por planta. Tiene 75 m2 útiles distribuidos en dos habitaciones (ambas con armarios empotrados), cocina independiente (Vitrocerámica, nevera, lavadora y horno), salón-comedor, un baño con bañera y un pequeño cuarto de despensa. Agua caliente con Termo Eléctrico. Doble ventanal de aluminio, suelos de parquet y totalmente amueblado. Trastero. Solo 1 mes de fianza.  Nota: Este anuncio no es vinculante, puede contener errores, se muestra a título informativo y no contractual. El texto que se ofrece está destinado a su uso como instrumento documental. No tiene validez jurídica ninguna.  Consulte más inmuebles en w w w. inlosa. es ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8594,
     "title": "Piso de alquiler en Os Mallos",
     "price": 450,
     "surface": 84,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,84 m²",
     "description": "Alquilase piso, 450€, tres dormitorios, salón, amueblado, soleado, reformado, recibos de comunidad incluidos en el precio, situado zona mallos, ref.65019",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8596,
     "title": "Piso de alquiler en Rúa Socorro, 31, Monte Alto - Zalaeta - Atocha",
     "price": 720,
     "surface": 65,
     "bedrooms": 2,
     "restrooms": 2,
     "features": "2 habs.,2 baños,65 m²,Ascensor,Terraza",
     "description": "Piso muy luminoso con vistas a las playas de Riazor, Orzán y Matadero. Totalmente exterior. Trastero en la misma planta de la vivienda. Parqué, ventanas oscilobatientes climalit, baño completo y aseo. Amueblado. Agua caliente y calefacción centrales con contador individual. Ducha termostática, lavavajillas y resto de electrodomésticos. 2 dormitorios con armarios empotrados. Amplio hall con armarios. Comunidad incluida. Posibilidad de alquilar plaza de garaje en el mismo edificio. 1 mes de fianza y seguro o aval. ABSTENERSE AGENCIAS.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8599,
     "title": "Piso de alquiler en Enrique Mariñas Romero, Someso - Matogrande",
     "price": 650,
     "surface": 70,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,70 m²,Ascensor,Calefacción",
     "description": "Piso en muy  buen estado. Exterior y muy luminoso. La puerta de acceso a la vivienda es blindada. En el hall, tiene un armario empotrado. Cocina americana y equipada con todos los electrodomésticos. Dos dormitorios, el principal con armario empotrado. Un baño. Garaje y trastero.    ¿Qué estás buscando?",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8601,
     "title": "Piso de alquiler en Rúa Ramón de la Sagra, Centro - Juan Flórez - Plaza Pontevedra",
     "price": 1100,
     "surface": 94,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,94 m²,10ª Planta,Ascensor",
     "description": "Piso con reforma de diseño a estrenar al lado de la Plaza de Vigo, calle Ramón de la Sagra. Totalmente exterior con impresionantes vistas al puerto y La Ría. Muy soleado. Tiene 3 dormitorios, el principal con vestidor y baño. Cocina con un moderno diseño que permite una integración en el ambiente siguiendo una homogénea línea estética. Dispone de todos los electrodomésticos. Carpintería lacada en blanco. Calefacción. Ventanales Climalit Dispone de un pequeño trastero en la vivienda,",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8602,
     "title": "Piso de alquiler en Monte Alto - Zalaeta - Atocha",
     "price": 500,
     "surface": 84,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,84 m²",
     "description": "Alquilase piso, 500€, tres dormitorios, salón, amueblado, soleado, reformado, recibos de comunidad incluidos en el precio, situado zona zalaeta, ref.68891",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8603,
     "title": "Piso de alquiler en Almirante Cadarso, Riazor - Los Rosales",
     "price": 950,
     "surface": 97,
     "bedrooms": 2,
     "restrooms": 2,
     "features": "2 habs.,2 baños,97 m²,Ascensor,Balcón",
     "description": "Piso de reciente construcción, en una quinta planta, amueblado y con dos balcones con vistas al mar en la zona de Naútica. Esta vivienda cuenta con una superficie de 85 m² útiles. El piso se alquila solo para larga estancia, no se alquila para periodos vacacionales. Se distribuye en zona de entrada, salón-comedor exterior con vistas al mar, una cocina totalmente equipada y con zona de lavandería independiente, dos dormitorios y dos baños, uno de ellos en suite. El dormitorio principal dispone de cama con canapé, armario empotrado y vistas al mar. El dormitorio secundario dispone de dos camas individuales. Entre sus materiales destacan las carpinterías exteriores de aluminio compuestas por ventanas con rotura de puente térmico y sus suelos de tarima, sistema de calefacción radiante en toda la casa, acompañada de bomba de calor, persianas eléctricas, puerta de seguridad…. La casa dispone de trastero y plaza de garaje con acceso directo desde la vivienda incluidos en el precio. No se permiten mascotas. Se piden fianzas y documentación laboral. Una excelente oportunidad de vivir en una zona residencial frente al mar y con las comodidades de vivir en un piso de reciente construcción. Este edificio se sitúa en una zona de reciente urbanización. Tres bloques de edificios nuevos rodeados de zonas ajardinadas, nuevas vías rodadas y peatonales, es decir, una nueva comunidad familiar con todos los servicios a tu alcance y estupendas comunicaciones con toda la ciudad y sus alrededores, gracias a la tercera ronda. Rodeada de todo tipo de equipamientos y servicios.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8604,
     "title": "Apartamento de alquiler en Luis Pita, Los Castros - Castrillón - Eiris",
     "price": 580,
     "surface": 50,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,50 m²,Ascensor,Calefacción",
     "description": "Se alquila coqueto apartamento de una habitación con piscina en la entrada de Coruña.   Consta de salón, cocina, baño y amplio dormitorio, ubicado en una zona cercana a cualquier punto de Coruña con servicio de transporte en cualquier dirección en salida y entrada a la ciudad.  Se encuentra a escasos 5 minutos de la playa de Santa Cristina y a menos de 10 minutos del centro de la ciudad.  Se alquila con plaza de garaje y trastero.  Garantias:2 meses de fianza, se solicita documentación para hacer seguro de impago de alquiler.  No mascotas",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8605,
     "title": "Piso de alquiler en Rúa Villa de Negreira, Agra del Orzán - Ventorrillo - Vioño",
     "price": 500,
     "surface": 75,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,75 m²,1ª Planta",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8606,
     "title": "Piso de alquiler en Rúa Juan Florez, Centro - Juan Flórez - Plaza Pontevedra",
     "price": 550,
     "surface": 90,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,90 m²,4ª Planta,Ascensor",
     "description": "108-CRÑ -   Acabas de encontrar la vivienda que tanto esperabas. En la zona de JUAN FLÓREZ - SAN PABLO, cerca del centro a tres minutos andando.  Este es un piso situado en cuarta planta  con ascensor. Estamos hablando de una vivienda amplia y luminosa con vistas hermosas.  La vivienda se alquila totalmente amueblada y equipada completa.  En la zona de día encontramos un estupendo salón-comedor con mucha luz gracias a las ventanas que dispone por toda la vivienda, haciendo de este un ambiente cálido y acogedor. Por otro lado encontramos una cocina funcional para el día a día, equipada completa con electrodomésticos.  Luego encontramos, la zona de noche se distribuye en 3 cómodos dormitorios con armarios, 1 baño y 1 aseo totalmente amueblados.  Gastos de comunidad incluidos en el precio.  Si es justo lo que estabas buscando, no lo dudes más y llámanos. Esta bonita vivienda te está esperando.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8607,
     "title": "Piso de alquiler en Los Castros - Castrillón - Eiris",
     "price": 350,
     "surface": 82,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,82 m²",
     "description": "Alquilase piso, 350€, tres dormitorios, salón, amueblado, soleado, reformado, recibos de comunidad incluidos en el precio, situado zona castros, ref.63702",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8608,
     "title": "Piso de alquiler en Ac-12, Los Castros - Castrillón - Eiris",
     "price": 650,
     "surface": 122,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,122 m²,Ascensor,Calefacción",
     "description": "Atico situado en los Castros Muy luminoso Comunidad incluida ya en el precio Parada del autobús a 5 metros del portal y supermercado justo al lado Cuenta con tres habitaciones con camas de 135, armarios y 2 baños Salón de 30 metros cuadrados  Se alquila principalmente a estudiantes o para compartir Todo nuevo, camas, caldera....",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8609,
     "title": "Piso de alquiler en Rúa Fragas Do Eume, 10, Mesoiro",
     "price": 650,
     "surface": 100,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,100 m²,3ª Planta,Ascensor",
     "description": "Piso de 3 dormitorios, 2 baños, salón,  amplia cocina independiente, plaza de garaje y trastero. Buena situación en el barrio de Novo Mesoiro, zona con todos los servicios; colegios, bus urbano, farmacia, guarderías, supermercados, amplias zonas verdes, parques infantiles,....  Se pide seguro de protección de pagos de alquiler. No se admiten mascotas.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8610,
     "title": "Piso de alquiler en Rúa Fanny Garrido, Agra del Orzán - Ventorrillo - Vioño",
     "price": 550,
     "surface": 73,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,73 m²,1ª Planta,Ascensor",
     "description": "Piso situado en la calle Fanny Garrido, muy cerca de la zona de Riazor. Es una primera planta con ascensor, exterior, con tres habitaciones (dos con camas de 135 y una de 105), un baño completo con bañera con mampara, salón y cocina equipada con acceso al patio-terraza cubierto. Calefacción y agua caliente con gas ciudad. Amueblado. No se aceptan mascotas. Los gastos de comunidad están incluidos en el precio. Se solicita un mes de fianza, el primer mes adelantado y seguro de protección de impagos de alquiler al 50%.  ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8611,
     "title": "Piso de alquiler en Rúa Real, Ciudad Vieja",
     "price": 700,
     "surface": 72,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,72 m²",
     "description": "Propietario alquila vivienda en ubicación inmejorable en CReal ( A Coruña ). Se trata de un piso rehabilitado en 3ª planta (sin ascensor) , con 72 m2 útiles. Su distribución está diseñada para una pareja. Está amueblado y tiene cocina equipada  El salón tiene vistas a la Marina y dispone de 2 expositores ,con iluminación artística en color  Dormitorio también con vistas a la Marina y diván frente a galería Cuarto de baño amplio, con ducha , doble lavamanos y suelo de mármol gris Macael Cocina pequeña pero completamente equipada ( incluye lavavajillas 6 servicios  y mobiliario tipo industrial)  Amplio vestidor independiente, con mucho espacio distribuido para toda tu ropa. Cuarto de estudio con diván.  Pequeño cuarto lavadoratendedero Otros elementos : trastero pequeño en bajo cubierta, puerta de seguridad blindada , puertas interiores de cristal, paredes paneladas en madera, iluminación led  La comunidad está incluida en la renta.   No se admiten animales",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8612,
     "title": "Piso de alquiler en Camiño Do Pouporon, Mesoiro",
     "price": 550,
     "surface": 75,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,75 m²,1ª Planta,Calefacción",
     "description": "Piso en muy  buen estado, situado en Mesoiro, en una zona muy tranquila y con las vistas despejadas. Está rodeado por un paseo  peatonal con  carril bici.  Muy bien comunicado por transporte público con toda la ciudad. Está cerca de los campus de Elviña y A Zapateira.  A un paso de Alfonso Molina, Autopista y Tercera Ronda. Es un primero sin ascensor. La puerta de acceso a la vivienda es blindada. La cocina está amueblada y equipada. Cuarto de lavandería y tendal exterior cubierto. Amplio salón con acceso a los dormitorios. Un baño. Plaza de garaje para coche grande. PISO PARA ESTUDIANTES.  ¿Qué estás buscando?",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8613,
     "title": "Piso de alquiler en Calle Arzobispo Gelmírez, Monte Alto - Zalaeta - Atocha",
     "price": 500,
     "surface": 83,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,83 m²,Terraza,Calefacción",
     "description": "Piso de 83 m2, cuenta con 3 habitaciones, salón independiente, cocina totalmente amueblada y equipada, 1 baño completo y 1 aseo. La calefacción es individual eléctrica. Vivienda exterior, muy luminosa y amueblada. Los gastos de comunidad están incluidos en el precio. Finca sin ascensor. Ubicación ideal, todo tipo de servicios en los alrededores. No se admiten animales.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8615,
     "title": "Piso de alquiler en Rúa Doctor Fléming, 30, Centro - Juan Flórez - Plaza Pontevedra",
     "price": 580,
     "surface": 69,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,69 m²,Ascensor,Terraza",
     "description": "NO se admiten mascotas de ningún tipo. Abstenerse inmobiliarias. Se requiere acreditar solvencia económica suficiente para afrontar el pago del alquiler. Disponible a partir del 1 de julio. Posibilidad de alquilar Julio y Agosto de manera independiente y por quincenas.   Piso amueblado de 2 habitaciones en zona Juan Flórez.  Apartamento de 2 dormitorios en el centro de a Coruña ubicado a escasos metros de calle Juan Flórez. Muy luminoso. Armarios empotrados en las 2 habitaciones. Completamente reformado. Cocina con oficce. Suelos de tarima. Consta de 2 terraza, una orientada a los jardines de Santa Margarita (con vistas a la cúpula Casa de las Ciencias) y Torre de Hércules; Otra amplia terraza cubierta con servicio de coladuría ( lavadora, tendal, etc).   Zona tranquila y céntrica que permite un rápido acceso a la salida-entrada a la ciudad (paradas de bus y taxi) con todas la comodidades de vivir en el centro: Supermercado a escasos 20 metros en la misma calle y Farmacia enfrente al edificio.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8616,
     "title": "Piso de alquiler en Rúa Ciudad de Lugo, Centro - Juan Flórez - Plaza Pontevedra",
     "price": 550,
     "surface": 63,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,63 m²,Bajos",
     "description": "Céntrico bajo vivienda a estrenar. 2 dormitorios, salón-comedor, cocina equipada con electrodomésticos y acceso a patio-terraza, 1 baño completo. Accesibilidad. Techos altos. Luminoso. Privilegiada situación. comunidad incluída. ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8617,
     "title": "Piso de alquiler en Os Mallos",
     "price": 400,
     "surface": 76,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,76 m²",
     "description": "Alquilase piso, 400€, dos dormitorios, salón, amueblado, soleado, reformado, parquet, recibos de comunidad incluidos en el precio,  situado zona mallos, ref.53276",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8618,
     "title": "Apartamento de alquiler en Avenida Arteixo, Sagrada Familia",
     "price": 680,
     "surface": 70,
     "bedrooms": 2,
     "restrooms": 2,
     "features": "2 habs.,2 baños,70 m²,7ª Planta,Ascensor",
     "description": "Estupendo apartamento amueblado próximo a Marineda. Salón ,dos  dormitorios,cocina totalmente equipada con terraza tendedero, dos baños. Vistas  despejadas y muy soleado. Garaje y trastero en el edificio.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8620,
     "title": "Piso de alquiler en Los Castros - Castrillón - Eiris",
     "price": 575,
     "surface": 80,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,80 m²,1ª Planta,Ascensor",
     "description": "CURSO ESCOLAR O LARGA TEMPORADA- PISO AMUEBLADO EN LOS CASTROS  AVDA. CONCORDIA. TOTALMENTE EXTERIOR. DOS DORMITORIOS AMPLIOS, uno de ellos con camas gemelas y el otro con cama matrimonio, armarios en ambos dormitorios. TRASTERO amplio dentro de la propia vivienda, aproximadamente de 10 m2. SALóN COMEDOR, amplio y con los dos ambientes diferenciados. COCINA TOTALMENTE EQUIPADA, con todos los electrodomésticos, vitrocerámica, combi, microondas, horno, lavadora. BAñO con ventana, con plato de ducha y donde se ubica la secadora. VENTANALES CORREDERAS CON CLIMALIT, PARQUET, ARMARIO EMPOTRADO EN EL HALL. A escasos metros de parada buses urbanos, metropolitanos y con todos los servicios al lado del piso. Edificio con ascensor, pero 15 escaleras en el portal, que se evitan con un salvaescaleras o silla.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8621,
     "title": "Piso de alquiler en Rúa Igrexa de Elviña, 3, Elviña - A Zapateira",
     "price": 750,
     "surface": 101,
     "bedrooms": 4,
     "restrooms": 3,
     "features": "4 habs.,3 baños,101 m²,Terraza,Calefacción",
     "description": "CASAPISO ALQUILER para estudiantes curso 20222023. Casa recién reformada. 4 habitaciones, 3 baños, salón, cocina (equipada con vitrocerámica, horno, nevera, lavadora, microondas, lavavajillas) y terraza. Completamente amueblada, con calefacción, WIFI y antena de TV en cada habitación.  Se encuentra a 200m de la biblioteca Xoana Capdevielle y cerca del Campus de Elviña. Tiene cerca las paradas de bus de la línea 24 y el de la UDC (universitario).",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8622,
     "title": "Piso de alquiler en Rúa San Sebastián, Sagrada Familia",
     "price": 720,
     "surface": 105,
     "bedrooms": 4,
     "restrooms": 2,
     "features": "4 habs.,2 baños,105 m²,7ª Planta,Ascensor",
     "description": "Se alquila piso en una zona muy bien comunicada con todos los servicios a mano. Consta de salón comedor,cocina independiente,amueblada y totalmente equipada con zona de lavandería.Cuatro amplios dormitorios con armarios y dos cuartos de baño completos completos con plato de ducha. La vivienda es completamente exterior. Cuenta con los suelos en parquet excepto en cocina y cuartos de baño que son en acabado cerámico.Las ventanas son oscilobatientes con rotura térmica y cristales climalit. La calefacción es de gas Contrato mínimo de un año. No se admiten mascotas Para más inmuebles consulta en nuestra web www.proyectosnorte.es",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8623,
     "title": "Piso de alquiler en Rúa Barcelona, Agra del Orzán - Ventorrillo - Vioño",
     "price": 650,
     "surface": 79,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,79 m²,4ª Planta,Ascensor",
     "description": "Piso situado en la calle peatonal, calle Barcelona, al lado de la Plaza de las Conchiñas. Es una cuarta planta, con ascensor, completamente reformado (cocina, baño, electricidad, fontanería, carpintería interior y exterior), son dos habitaciones muy amplias y una de ellas con vestidor, un baño grande con bañera y plato de ducha, salón y cocina equipada con todos los electrodomésticos, lavavajillas, vitro de inducción, combi, ect. Es todo eléctrico. Amueblado. No se admiten mascotas. Los gastos de comunidad están incluidos en el precio. Se solicita un mes de fianza, el primer mes adelantado y seguro de protección de impagos de alquiler.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8625,
     "title": "Piso de alquiler en Riazor - Los Rosales",
     "price": 580,
     "surface": 90,
     "bedrooms": 4,
     "restrooms": 1,
     "features": "4 habs.,1 baño,90 m²,Ascensor",
     "description": "Alquilase piso, 580€, cuatro dormitorios, salón, amueblado, soleado, reformado, ascensor, parquet, recibos de comunidad incluidos en el precio, situado zona ciudad escolar, ref.55480",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8626,
     "title": "Piso de alquiler en Avenida Do Porto, Ciudad Vieja",
     "price": 950,
     "surface": 120,
     "bedrooms": 2,
     "restrooms": 2,
     "features": "2 habs.,2 baños,120 m²,4ª Planta,Ascensor",
     "description": "Vivienda luminosa y reformada de 120m en La Marina ( casi en frente al Teatro Colón). Dispone de una cocina equipada, dos habitaciones con armarios empotrados y dos baños (plato de ducha y bañera). El salón y la habitación principal son muy luminosos ya que es una planta alta sin edificios que le hagan sombra. La calefacción está incluida en el precio. Suelos de madera y puertas originales. Galería de madera con cámara y ventana interior para  no escuchar ningún ruido de la calle. Destaca el gran estado de conservación. Ascensor a cota cero. Comunidad con pocos vecinos.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8629,
     "title": "Piso de alquiler en Mauricio Farto Parra, Monte Alto - Zalaeta - Atocha",
     "price": 600,
     "surface": 82,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,82 m²,7ª Planta,Ascensor",
     "description": "REF.7248 ZONA MONTEALTO Piso de 80m2 distribuidos de la siguiente manera: amplio salón, un comedor independiente, cocina completamente equipada con todos los electrodomesticos ( nevera, lavadora, microondas, vitriceramica...) , 3 dormitorios, dos baños con plato de ducha y un aseo. Calefacción electrica con acumuladores Ubicado en una zona tranquila con todos los servicios cerca, proximo a la torre de Hercules. No admite mascotas Si quieres más información y\/o concertar una visita, llámanos al 981914705 o pasa por nuestra oficina en Plaza de Vigo (Calle Menéndez y Pelayo 12, Bajo). Para encontrar más alternativas en www.conchadopuente.com",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8630,
     "title": "Apartamento de alquiler en Monte Alto, Monte Alto - Zalaeta - Atocha",
     "price": 460,
     "surface": 65,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,65 m²,1ª Planta,Ascensor",
     "description": "Situado en la Ronda de Monte Alto, al lado de la avenida de Navarra, muy cerquita de la Torre de Hércules y de a 5 minutos de la playa San Amaro, una zona con todos los servicios (colegios, supermercados, farmacias, etc.) La vivienda TOTALMENTE AMUEBLADA, es una 1ª planta con ascensor, esta distribuida en 2 dormitorios, salón-comedor con salida directa a la calle, cocina amueblada con electrodomésticos y baño completo con bañera. Gastos de comunidad incluidos. GARANTÍAS: UN MES DE FIANZA Y SEGURO DE IMPAGOS.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8631,
     "title": "Piso de alquiler en Elviña - A Zapateira",
     "price": 350,
     "surface": 62,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,62 m²",
     "description": "Alquilase piso, 350€, dos dormitorios, salón, amueblado, soleado, reformado, recibos de comunidad incluidos en el precio, situado zona elviña, ref.53330",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8633,
     "title": "Piso de alquiler en Rúa Capitán Juan Varela, Os Mallos",
     "price": 600,
     "surface": 90,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,90 m²,Ascensor,Calefacción",
     "description": "Se alquila piso a larga duracion o estudiantes, piso con excelente ubicacion, con todos los servicios cerca muy proximo a san Pedro de Mezonzo, estacion de tren y autobuses, facil entreda y salida de la ciudad por Alfonso Molina, parada de bus UDC a pocos metros, está completamente amueblado y equipado con todos los electrodomesticos buena conservacion, mobiliario clasico, amplio con mucha luz natural, consta de 3 habitaciones ( dos de ellas italianas ), salon, cocina independiente y baño completo con bañera.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8634,
     "title": "Piso de alquiler en Avenida de Montserrat, Someso - Matogrande",
     "price": 525,
     "surface": 55,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,55 m²,Ascensor,Terraza",
     "description": "Se alquila estupendo apartamento amplio y soleado con vistas al mar en zona de Eiris, totalmente amueblado y equipado de 1 habitación muy amplia con armario empotrado a lo largo de toda la pared, salón comedor amplio, cocina independiente toda equipada y con cuarto lavandería y terraza (patio), baño completo con bañera, plaza de garaje amplia y cómoda en el mismo edificio y trastero muy grande, el edificio dispone de 2 ascensores, zona con jardín comunitario. Muy buena comunicación con el centro de la ciudad por los buses urbanos, próximo a las playas, hospitales universidades, fácil aseso a polígonos industriales.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8635,
     "title": "Piso de alquiler en Rúa San Andrés, Centro - Juan Flórez - Plaza Pontevedra",
     "price": 850,
     "surface": 70,
     "bedrooms": 2,
     "restrooms": 2,
     "features": "2 habs.,2 baños,70 m²,6ª Planta,Ascensor",
     "description": "Se alquila piso totalmente a estrenar incluido muebles y electrodomesticos en periodo escolar ( de septiembre a junio) en el corazon de la ciudad con todo tipo de servicios alrededor, paradas de bus urbano a cualquier punto de la ciudad tambien a universidades, hospitales, etc, autobus interurbano a 500m para destinos fuera de la ciudad, muy cerca de la plaza de Pontevedra, calle Real, Maria Pita, Obelisco, Palexco, museos, teatros, playas, paseo maritimo etc. la vivienda consta de 2 habitaciones amplias y soleadas, ventanales amplios, armarios empotrados, 2 baños completos, uno de ellos en suit con ducha de suelo y el otro con bañera, salon comedor muy acogedor con armario de almacenaje y cocina totalmente equipada a estrenar separada del salon con puertas de cristal, dispone de hilo musical en todas las estancias, tiene vistas despajadas a la ciudad y a patio abierto, los muebles tambien seran a estrenar estilo moderno acorde con el piso.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8638,
     "title": "Piso de alquiler en Someso - Matogrande",
     "price": 700,
     "surface": 73,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,73 m²,9ª Planta,Ascensor",
     "description": ". ALQUILER CON MUEBLES EN PONTE DA PEDRA. Vivienda totalmente exterior con mucha luz y a un paso del centro comercial Carrefour, situada en la plaza Laxes de Orro con parking exterior privado. TAMBIéN PARA ESTUDIANTES. Líneas de autobuses al Campus de Elviña en el entorno inmediato. DISPONIBLE EL 1 DE JULIO. . Con una superficie de 73m2 construidos distribuye en distribuidor, cocina con tendedero independiente, salón-comedor, 3 dormitorios y baño completo con plato de ducha y ventilación natural. . A destacar: No se aceptan mascotas. Videportero. Carpintería exterior en aluminio anodizado. Acs por electricidad. Radiadores eléctricos. Incluye el recibo de agua en la renta.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8640,
     "title": "Piso de alquiler en Rúa Nueva, Centro - Juan Flórez - Plaza Pontevedra",
     "price": 950,
     "surface": 100,
     "bedrooms": 2,
     "restrooms": 2,
     "features": "2 habs.,2 baños,100 m²,3ª Planta,Calefacción",
     "description": "106-CRÑ -   Acabas de encontrar la vivienda que tanto buscabas en una ubicación inmejorablemente en pleno centro de la ciudad y totalmente reformado.  Este es un piso situado en tercera planta sin ascensor. Estamos hablando de una vivienda amplia y luminosa.  La vivienda se alquila totalmente amueblada y equipada completa.  En la zona de día encontramos un estupendo salón-comedor con mucha luz gracias a las ventanas que dispone por toda la vivienda, haciendo de este un ambiente cálido y acogedor. Por otro lado encontramos una cocina funcional para el día a día, equipada completa con electrodomésticos.  Luego encontramos, la zona de noche se distribuye en 2 cómodos dormitorios con armarios y 2 baños totalmente amueblados.  Dispone de calefacción.  Gastos de comunidad incluidos en el precio.  Si es justo lo que estabas buscando, no lo dudes más y llámanos. Esta bonita vivienda te está esperando.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8644,
     "title": "Piso de alquiler en Enrique Dequidt, Centro - Juan Flórez - Plaza Pontevedra",
     "price": 1250,
     "surface": 140,
     "bedrooms": 3,
     "restrooms": 3,
     "features": "3 habs.,3 baños,140 m²,Ascensor,Calefacción",
     "description": "Estupendo piso de 130 m² en el centro de la ciudad. Ubicado en una de las plazas emblemáticas de la ciudad, la plaza del Libro es una zona muy céntrica rodeada de servicios. La propiedad consta de un salón de buen tamaño, con ventanales de arriba a abajo, y vistas a la calle. Un dormitorio principal, contiguo al salón, que también cuenta con vistas a la calle principal, con un hall de entrada con armarios haciendo los efectos de vestidor y baño en suite. La cocina está completamente equipada y cuenta con zona de lavandería independiente con lavadora y secadora. La zona de noche a la que se accede por un pasillo está compuesta por dos dormitorios con armarios empotrados, un aseo, y un baño completo con bañera; además estos dos dormitorios dan a un patio de manzana muy grande por lo que disponen de mucha luz. La calefacción es central con contador individual mediante suelo radiante, con una cuota fija de 10€ al mes. Incluye una plaza de garaje y trastero en el propio edificio. La comunidad está incluida en el precio. Se piden fianzas y documentación laboral. Piso ubicado en el centro de la ciudad, Plaza del Libro, zona privilegiada por sus alrededores, jardines con gran arboleda así como gran diversidad de cafeterías con amplias terrazas, kioscos, galerías comerciales con supermercado, guarderías, comercios... Zona ideal para vivir por su tranquilidad y servicios. Goza de una privilegiada ubicación justo en el corazón de La Coruña. El edificio de La Ópera está a 5 minutos a pie, mientras que el famoso mercado de la Plaza de Lugo se encuentra a 100 metros calle abajo. El edificio está muy cercano a la Calle Juan Flórez, la arteria principal de entrada y salida a La Coruña y principal centro hostelero con las mejores cafeterías y restaurantes junto con las tiendas más exclusivas de la ciudad. Destacar la comodidad de tener al lado parada de autobús urbano, y cerca de la parada de todos los autocares escolares y universitarios.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8645,
     "title": "Piso de alquiler en Rúa Cerca, Los Castros - Castrillón - Eiris",
     "price": 550,
     "surface": 70,
     "bedrooms": 2,
     "restrooms": 2,
     "features": "2 habs.,2 baños,70 m²,4ª Planta",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8646,
     "title": "Piso de alquiler en Rúa Independencia, Monte Alto - Zalaeta - Atocha",
     "price": 600,
     "surface": 53,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,53 m²,2ª Planta",
     "description": "Se alquila bonito piso reformado en zona Zalaeta de 53m2 distribuidos hall de entrada con armario empotrado, amplio salón comedor, cocina equipada ,1 dormitorio con armario empotrado y 1 baño completo con plato de ducha. Dispone de ventanas climalit nuevas, persianas, suelos de tarima, puertas lacadas en blanco, etc. Es exterior y muy luminoso. Muy buena ubicación (supermercados, farmacia...a escasos metros de la playa. Segunda planta sin ascensor. Mejor verlo",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8650,
     "title": "Piso de alquiler en Rúa Alcalde Abad Conde, Riazor - Los Rosales",
     "price": 750,
     "surface": 95,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,95 m²,Ascensor,Calefacción",
     "description": "piso de alquiler anual con vistas al mar y torre de Hércules,altura 10,baños a estrenar, exterior con mucha luz a 5' andando a la playa y estadio de Riazor,colegios y supermercados.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8651,
     "title": "Piso de alquiler en Rúa Capitán Juan Varela, Os Mallos",
     "price": 600,
     "surface": 80,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,80 m²,Ascensor,Calefacción",
     "description": "Se alquila piso a larga duracion o estudiantes , piso con excelente ubicacion , con todos los servicios cerca muy proximo a san Pedro de Mezonzo, estacion de tren y autobuses, facil entreda y salida de la ciudad, es completamente amueblado y equipado, buena conservacion, amplio y soleado en todas las estancias, consta de 3 habitaciones ( dos de ellas italianas ), salon, cocina y baño completo con bañera,",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8652,
     "title": "Piso de alquiler en Avenida de Montserrat, Someso - Matogrande",
     "price": 525,
     "surface": 55,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,55 m²,Ascensor,Terraza",
     "description": "Se alquila estupendo apartamento amplio y soleado con vistas al mar en zona de Eiris, totalmente amueblado y equipado de 1 habitación muy amplia con zona de vestidor y armario empotrado a lo largo de toda la pared , salón comedor amplio , cocina independiente toda equipada incluido lavavajillas y con cuarto lavandería con terraza (patio) , baño completo con bañera, plaza de garaje amplia y cómoda en el mismo edificio y trastero muy grande, el edificio dispone de 2 ascensores, zona con jardín comunitario . Muy buena comunicación con el centro de la ciudad por los buses urbanos, (parada en frente) próximo a las playas, hospitales universidades, fácil aseso a polígonos industriales,",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8653,
     "title": "Piso de alquiler en Cuatro Caminos - Plaza de la Cubela",
     "price": 600,
     "surface": 88,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,88 m²,Calefacción",
     "description": "Alquilase piso, 600€, tres dormitorios, salón, amueblado, soleado, reformado, parquet, calefacción, recibos de comunidad incluidos en el precio, situado zona corte ingles, ref.77322",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8657,
     "title": "Apartamento de alquiler en Centro - Juan Flórez - Plaza Pontevedra",
     "price": 520,
     "surface": 67,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,67 m²,Ascensor,Calefacción",
     "description": "Nuevo, apartamento, 520€, completamente amueblado, soleado, paquet, ascensor, calefacción, recibos de comunidad incluidos en el precio, situado zona san andres, ref.716",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8658,
     "title": "Piso de alquiler en Alameda, Centro - Juan Flórez - Plaza Pontevedra",
     "price": 800,
     "surface": 66,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,66 m²,3ª Planta",
     "description": "REF:7244 ZONA OBELISCO REFORMADO Piso completamente reformado con escelentes calidades a estrenar situado en el centro de la ciudad. Dispone de salón , cocina independiente completamente equipada con todos los electrodomésticos (nevera, horno, vitricerámica, lavadora...) dispone de 3 dormitorios y un baño con plato de ducha para toda la vivienda. La vivienda tiene ventanas climalit oscilobatientes y suelo de tarima. Opcion de alquilarse amueblada. 3 sin ascensor. Si quieres más información y\/o concertar una visita, llámanos al 981914705 o pasa por nuestra oficina en Plaza de Vigo (Calle Menéndez y Pelayo 12, Bajo). Para encontrar más alternativas en www.conchadopuente.com    ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8659,
     "title": "Piso de alquiler en Rúa Alameda, Centro - Juan Flórez - Plaza Pontevedra",
     "price": 800,
     "surface": 85,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,85 m²,3ª Planta,Calefacción",
     "description": "PISO REFORMADO EN PLENO CENTRO   Te presentamos esta vivienda recién reformado a estrenar.  Se distribuye en : 3 dormitorios, 1 baño, salón  grande y cocina totalmente equipada.  Suelos de parquet, ventanas de aluminio, cocina y carpintería lacada en blanco, lo cual le infunde muchísima luminosidad a la vivienda.  Es muy soleado y tiene muchísima luz.  Actualmente está sin ascensor, aunque ya está aprobado el proyecto para su instalación.  SE ALQUILA A ESTUDIANTES Y SE AMUEBLA.  Pide tu cita.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8660,
     "title": "Apartamento de alquiler en Centro - Juan Flórez - Plaza Pontevedra",
     "price": 350,
     "surface": 52,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,52 m²",
     "description": "Alquilase apartamento, 350€, completamente amueblado, soleado, reformado, recibos de comunidad incluidos en el precio, situado zona san andres, ref.54036",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8662,
     "title": "Piso de alquiler en Rúa Arquitecto Rey Pedreira, Riazor - Los Rosales",
     "price": 570,
     "surface": 50,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,50 m²,1ª Planta,Ascensor",
     "description": "102-CRÑ - Ubicada en zona de Riazor, cerca del paseo marítimo y de las playas.  Este es un piso situado en primera planta con ascensor. Estamos hablando de una vivienda amplia y luminosa con vistas hermosas.  La vivienda se alquila totalmente amueblada y equipada completa. Listo para entrar a vivir.  En la zona de día encontramos un estupendo salón-comedor con mucha luz gracias a las ventanas que dispone por toda la vivienda, haciendo de este un ambiente cálido y acogedor. Por otro lado encontramos una cocina funcional para el día a día, equipada completa con electrodomésticos.  Luego encontramos, la zona de noche se distribuye en 2 cómodos dormitorios con armarios y 1 baño totalmente amueblado.  Gastos de comunidad incluidos en el precio.  Si es justo lo que estabas buscando, no lo dudes más y llámanos. Esta bonita vivienda te está esperando. ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8668,
     "title": "Piso de alquiler en Rúa Adelaida Muro, 1, Monte Alto - Zalaeta - Atocha",
     "price": 2050,
     "surface": 156,
     "bedrooms": 4,
     "restrooms": 4,
     "features": "4 habs.,4 baños,156 m²,2ª Planta,Ascensor",
     "description": "VIVIENDA NUEVA. En urbanización privada con piscina climatizada, gimnasio y saunas, jardín y plaza. Situada próxima al paseo Marítimo (zona Zalaeta). Portales y accesos a viviendas sin barreras arquitectónicas, dispone de trastero y plaza de garaje amplia. Se trata de una vivienda orientada al sur de 156m2 útiles distribuida en recibidor con aseo de cortesía, gran salón-comedor de 48 m2 útiles, en planta 2ª con altura de 4, amplia cocina equipada con electrodomésticos “Siemens” vitro, lavavajillas, horno, microondas, lavadora, secadora y, combi tipo americano. Dormitorio principal con vestidor y baño en “suite”. Tres dormitorios amplios con armarios empotrados y dos baños más completos para dar servicio a estos dormitorios. Armario en la zona del distribuidor. Vistas laterales al mar. A destacar: Entrada principal y de servicio, puerta blindada. Orientación Sur. Vistas desde los miradores a la bahía. Carpintería de aluminio anodizado con doble acristalamiento climalit. Suelos de tarima maciza. Climatización Mitsubishi (frío y calor). Armarios empotrados con cajones y estantes. Aspiración centralizada. Persianas eléctricas. C\/Adelaida Muro. Portal 1B 2ºB 4dormitoiros \/3 baños \/ 1 Aseo \/156m2 Precio: 1850 + 200€ gastos de comunidad",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8670,
     "title": "Piso de alquiler en Rúa Adelaida Muro, 1, Monte Alto - Zalaeta - Atocha",
     "price": 1240,
     "surface": 100,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,100 m²,1ª Planta,Ascensor",
     "description": "VIVIENDA NUEVA. En urbanización privada con piscina climatizada, gimnasio y saunas, jardín y plaza. Situada próxima al paseo Marítimo (zona Zalaeta). Portales y accesos a viviendas sin barreras arquitectónicas, dispone de trastero y plaza de garaje. Se trata de una vivienda 100m2 útiles distribuida en salón-comedor de 30 m2 útiles, cocina equipada con electrodomésticos “Siemens” vitro, lavavajillas, horno, microondas, lavadora, secadora y, combi tipo americano. Dormitorio principal con vestidor y baño en “suite”. Dos dormitorios con armarios empotrados y otro baño completo. A destacar: Puerta Blindada. Carpintería de aluminio anodizado con doble acristalamiento climalit. Suelos de tarima maciza. Climatización Mitsubishi (frío y calor). Armarios empotrados con cajones y estantes. Aspiración centralizada. Persianas eléctricas. C\/Adelaida Muro. Portal 1A 1ºD 3 dormitorios \/2 baños\/ 100m2 Precio: 1100 + 140€ gastos de comunidad",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8672,
     "title": "Piso de alquiler en Cuatro Caminos - Plaza de la Cubela",
     "price": 500,
     "surface": 90,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,90 m²,Ascensor,Calefacción",
     "description": "Alquilase piso, 500€, tres dormitorios, salón, amueblado, soleado, reformado, ascensor, calefacción, recibos de comunidad incluidos en el precio, situado zona corte ingles, ref.59974",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8673,
     "title": "Piso de alquiler en Rúa Mariscal Pardo de Cela, Os Mallos",
     "price": 690,
     "surface": 140,
     "bedrooms": 4,
     "restrooms": 2,
     "features": "4 habs.,2 baños,140 m²,Ascensor,Parking",
     "description": "Piso amueblado, centrico y bien comunicado en zona 4 Caminos (Nuevos Juzgados), con hall de acceso, 4 dormitorios , 2 baños, office, amplia cocina y extenso salón-comedor. Exterior, luminoso y con agradables vistas (planta 8). Trastero y plaza de garaje incluidos en el precio. Salón-Comedor de generosas dimensiones, dotado de chimenea totalmente funcional. Cocina muy amplia, con gran capacidad y equipada con campana, horno, placa induccion,y frigorífico combi (todos los electrodomésticos estrenar) Amplio dormitorio principal con vestidor y baño independiente. El office dispone de WC, lavadero y lavadora a estrenar. Todas las estancias cuentan con armarios empotrados y el pasillo dispone a mayores de un impresionante espacio extra de almacenamiento. Calefacción centralizada de gasoil con contador individualizado. Tendedero exterior desde 3 estancias, aparte de esta misma posibilidad en el trastero situado en planta 10ª. Suelos de parquét. Toda la vivienda cuenta con iluminación LED La plaza de garaje es amplia y con cómoda maniobra. En función del tipo de contrato y condiciones del arrendatario es posible que se soliciten garantías adicionales a la fianza mínima exigida por ley (por ejemplo seguro de alquiler, aval bancario...) No se alquila por temporadas. No se alquila a estudiantes. No se admiten mascotas. Este anuncio se expone a título informativo, no contractual y en el caso de que existan errores estos no son vinculantes.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8674,
     "title": "Piso de alquiler en Agra del Orzán - Ventorrillo - Vioño",
     "price": 700,
     "surface": 100,
     "bedrooms": 4,
     "restrooms": 2,
     "features": "4 habs.,2 baños,100 m²,1ª Planta,Ascensor",
     "description": "PISO EN ALQUILER AMUEBLADO PARA ESTUDIANTES EN ZONA AGRA DEL ORZAN-RONDA DE NELLE, CON 4 HABITACIONES, HALL, SALON, COCINA INDEPENDIENTE AMUEBLADA Y EQUIPADA CON ELECTRODOMESTICOS (PLACA DE GAS NATURAL Y UN FUEGO ELECTRICO, HORNO ELECTRICO, CAMAPANA, NEVERA, LAVADORA, MICROONDAS), DE LA COCINA HAY ACCESO AL PATIO DE 18 METROS CON TENDAL CUBIERTO Y PILON, 1 ASEO, 1 BAÑO CON BAÑERA CON CORTINA, MUEBLE ALTO CON ESPEJO Y ACCESORIOS, AGUA CALIENTE CON GAS NATURAL, SUELOS DE SINTASOL Y PLAQUETA, ACRISTALAMIENTO CLIMALIT, VENTANAS CON APERTURA CORREDERA, EMPOTRADOS, PORTERO AUTOMATICO, PUERTA ENTRADA BLINDADA, ASCENSOR, ACCESO EN PORTAL SIN BARRERAS ARQUITECTONICAS (TIENE RAMPA). DISPONIBLE A PARTIR DE PRIMEROS DE JULIO",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8675,
     "title": "Piso de alquiler en Lugar Palavea Vieja, 71, Elviña - A Zapateira",
     "price": 600,
     "surface": 60,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,60 m²,Calefacción",
     "description": "VIVIENDA SITUADA EN PALAVEA-ALCAMPO. 3ªPlanta con ascensor. Ático sin amueblar de 60 m2 distribuido en entrada, cuarto de baño con plato de ducha, dos dormitorios, cocina americana y salón comedor. La vivienda cuenta con plaza de garaje y trastero. DISPONE DE: Vídeo portero, puerta de seguridad, suelos de tarima, ventanas vélux, armarios empotrados y lavadora secadora. La cocina es vitrocerámica y la calefacción y el agua caliente sanitaria por gas natural. Se aceptan mascotas pequeñas. Los gastos de comunidad están incluidos en el precio.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8676,
     "title": "Piso de alquiler en Avenida Dos Mallos, 98, Os Mallos",
     "price": 550,
     "surface": 53,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,53 m²,Ascensor,Calefacción",
     "description": "Se alquila piso de 2 habitaciones amueblado en edificio con ascensor. Dispone de microondas, nevera, lavadora, horno y tendal en patio cubierto. Se requiere 2 meses de fianza.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8678,
     "title": "Apartamento de alquiler en Calle Rúa Costa Da Unión, ., Centro - Juan Flórez - Plaza Pontevedra",
     "price": 550,
     "surface": 50,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,50 m²,Ascensor,Calefacción",
     "description": "Se alquila apartamento en zona Juan Flórez. Muy buenas comunicaciones para entrada y salida de la ciudad. Es una planta 6ª. Tiene 50 m2 útiles distribuidos en un dormitorio (con amplio armario empotrado), salón-comedor, un baño con bañera y cocina totalmente equipada con cuarto de lavandería. Suelos de parquet y totalmente amueblado.Agua caliente y calefacción centralizadas, pero con contadores independientes.  Comunidad incluida en el precio.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8679,
     "title": "Piso de alquiler en Rúa Falperra, Centro - Juan Flórez - Plaza Pontevedra",
     "price": 770,
     "surface": 110,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,110 m²,3ª Planta,Ascensor",
     "description": "Piso de 110 metros útiles en impecable estado. 3 dormitorios, salón-comedor, cocina equipada con electrodomésticos, 2 baños completos, calefacción gas natural, armarios empotrados en todas las estancias, hilo musical, persianas motorizadas, suelo parquet, ventanal oscilobatiente con rotura de puente térmico, amplio trastero con ventilación y plaza de garaje para coche y moto. ascensor, comunidad incluída. DISPONIBLE JULIO 2022",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8681,
     "title": "Piso de alquiler en Centro - Juan Flórez - Plaza Pontevedra",
     "price": 500,
     "surface": 67,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,67 m²,Calefacción",
     "description": "Alquilase apartamento, 500€, completamente amueblado, soleado, parquet, calefacción, recibos de comunidad incluidos en el precio, situado zona san andres, ref.966",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8683,
     "title": "Piso de alquiler en Rúa José Luis Pérez Cepeda, Centro - Juan Flórez - Plaza Pontevedra",
     "price": 700,
     "surface": 110,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,110 m²,3ª Planta,Ascensor",
     "description": "97-CRÑ -  Acabas de encontrar el piso de ensueño que tanto buscabas en la zona de SAN PABLO-JUAN FLÓREZ, cerca de la playa y de todos los servicios.  Este es un piso ubicado en la tercera planta del edificio que cuenta con ascensor. Estamos hablando de una vivienda amplia y luminosa con vistas hermosas.  La vivienda se alquila amueblada y equipada completa.  En la zona de día encontramos un estupendo salón-comedor con mucha luz gracias a las increíbles ventanas que dispone por toda la vivienda, haciendo de este un ambiente cálido y acogedor. Por otro lado encontramos una cocina funcional para el día a día, equipada completa con electrodomésticos.  Por otro lado la zona de noche se distribuye en 3 cómodos dormitorios con armario y 1 baño equipados completo.  Gastos de comunidad incluidos en el precio.  Deja de pensarlo y no busques más, este es tu hogar.  Llámanos. ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8684,
     "title": "Piso de alquiler en Cuatro Caminos - Plaza de la Cubela",
     "price": 390,
     "surface": 76,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,76 m²",
     "description": "Alquilase piso, 390€, dos dormitorios, salón, amueblado, soleado, reformado, recibos de comunidad incluidos en el precio, situado zona corte ingles, ref.57571",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8685,
     "title": "Piso de alquiler en Riazor - Los Rosales",
     "price": 790,
     "surface": 110,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,110 m²,5ª Planta,Calefacción",
     "description": "Situado próximo a la UNED, Conservatorio Profesional de Musica, Escuela de Nautica...A escasos minutos andando de la Playa de Riazor y del centro de A Coruña, posee todos los servicios a mano: parada de taxis y buses, centros comerciales... La vivienda se encuentra totalmente amueblada y lista para entrar. Tiene tres dormitorios ( con armarios empotrados), dos baños, una cocina completamente equipada, un tendedero y un amplio salón comedor.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8687,
     "title": "Piso de alquiler en Avenida de la Sardiñeira, Os Mallos",
     "price": 600,
     "surface": 80,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,80 m²,Ascensor,Calefacción",
     "description": "Se alquila piso para estudiantes en una zona bien comunicada y todos los servicios a mano.Consta de salón,tres dormitorios,cocina independiente,amueblada y equipada;un cuarto de baño completo con plato de ducha.  Dispone de calefacción.   Para más inmuebles consulta nuestra web privada www,proyectosnorte.es",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8689,
     "title": "Piso de alquiler en Avenida Da Concordia, 4, Los Castros - Castrillón - Eiris",
     "price": 800,
     "surface": 125,
     "bedrooms": 4,
     "restrooms": 2,
     "features": "4 habs.,2 baños,125 m²,1ª Planta,Terraza",
     "description": "ALQUILER DE BONITO PISO PARA ESTUDIANTES O TRABAJADORES QUE BUSQUEN COMPARTIR (CONTRATO ANUAL) EN LOS CASTROS. Vivienda amplia de 119m² distribuida en tres dormitorios independientes; salita (opción de amueblar como cuarto dormitorio si asi lo prefieren); dos cuartos de baño con plato de ducha y mampara; salón comedor y amplia cocina totalmente equipada y amueblada (vitroceramica) con salida a patio con zona cubierta. Puerta de seguridad, suelos de parquet y ventanas de aluminio. Primera planta con ascensor. Trastero en el patio. Muy bien comunicado. GASTOS DE COMUNIDAD, DE AGUA Y DE CALEFACCION INCLUIDOS EN EL PRECIO DEL ALQUILER. NO FUMADORES. Certificado Energético: G",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8690,
     "title": "Piso de alquiler en Os Mallos",
     "price": 500,
     "surface": 87,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,87 m²,Ascensor,Calefacción",
     "description": "Alquilase piso, 500€, tres dormitorios, salón, amueblado, soleado, reformado, parquet, ascensor, calefacción, recibos de comunidad incluidos en el precio, situado zona mallos, ref.60229",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8691,
     "title": "Piso de alquiler en Praza Comercio, Agra del Orzán - Ventorrillo - Vioño",
     "price": 700,
     "surface": 85,
     "bedrooms": 4,
     "restrooms": 2,
     "features": "4 habs.,2 baños,85 m²,3ª Planta,Ascensor",
     "description": "95-CRÑ - Acabas de encontrar la vivienda que tanto esperabas. En la zona de AGRA DEL ORZÁN-VENTORRILLO. Ubicada en la zona de conchiñas con todos los servicios cerca disponibles.  Este es un piso situado en tercera planta  con ascensor. Estamos hablando de una vivienda amplia y luminosa con vistas hermosas.  La vivienda se alquila totalmente amueblada y equipada completa.  En la zona de día encontramos un estupendo salón-comedor con mucha luz gracias a las ventanas que dispone por toda la vivienda, haciendo de este un ambiente cálido y acogedor. Por otro lado encontramos una cocina funcional para el día a día, equipada completa con electrodomésticos.  Luego encontramos, la zona de noche se distribuye en 4 cómodos dormitorios con armarios y 2 baños totalmente amueblados.  Tendrás la oportunidad de disfrutar de la terraza con la que cuenta la vivienda.  Gastos de comunidad incluidos en el precio.  Si es justo lo que estabas buscando, no lo dudes más y llámanos. Esta bonita vivienda te está esperando.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8692,
     "title": "Piso de alquiler en Rúa San Juan, Monte Alto - Zalaeta - Atocha",
     "price": 590,
     "surface": 65,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,65 m²,Ascensor",
     "description": "93-CRÑ - Acabas de encontrar la vivienda que tanto esperabas. En la zona de MONTE ALTO-ZALAETA-ATOCHA.   Ubicado próximo a la plaza de Maria pita y el centro soleado y listo para entrar a vivir.  La vivienda se alquila totalmente amueblada y equipada completa.  En la zona de día encontramos un estupendo salón-comedor con mucha luz gracias a las ventanas que dispone por toda la vivienda, haciendo de este un ambiente cálido y acogedor. Por otro lado encontramos una cocina funcional para el día a día, equipada completa con electrodomésticos.  Luego encontramos, la zona de noche se distribuye en 2 cómodos dormitorios con armarios y 1 baño totalmente amueblado.  Gastos de comunidad incluidos en el precio.  Si es justo lo que estabas buscando, no lo dudes más y llámanos. Esta bonita vivienda te está esperando.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8693,
     "title": "Piso de alquiler en Agra del Orzán - Ventorrillo - Vioño",
     "price": 400,
     "surface": 74,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,74 m²",
     "description": "Alquilase piso, 400€, dos dormitorios, salón, amueblado, soleado, reformado, recibos de comunidad incluidos en el precio, situado zona calle barcelona, ref.60572",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8695,
     "title": "Piso de alquiler en Rúa Villa de Miño, Los Castros - Castrillón - Eiris",
     "price": 550,
     "surface": 70,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,70 m²,1ª Planta,Ascensor",
     "description": "Piso de 70 m2, con ascensor, dos dormitorios, un baño completo muy amplio, cocina independiente con entrada a terraza. Salon independiente. Facil aparcamiento, se aceptan mascotas. Comunidad incluida en el precio. Necesario garantia de pago: aval bancario o seguro de impago de alquiler.  ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8696,
     "title": "Piso de alquiler en Rúa Félix Acevedo, Someso - Matogrande",
     "price": 750,
     "surface": 117,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,117 m²,2ª Planta,Ascensor",
     "description": "Piso seminuevo, con plaza de garaje. Se distribuye en tres habitaciones, con armarios empotrados; cocina con tendedero y amplio salón-comedor. Totalmente amueblado y en perfecto estado. Zona Espacio Coruña, piscinas de Elviña, muy cerca del Coliseum, Universidades y facilidad para la entrada y saludo de la ciudad. Se solicita Seguro de Impagos y no se aceptan mascotas. ¿Qué estás buscando?",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8697,
     "title": "Piso de alquiler en Sinfónica de Galicia, Centro - Juan Flórez - Plaza Pontevedra",
     "price": 1450,
     "surface": 120,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,120 m²,2ª Planta,Ascensor",
     "description": "Fantástico piso en Sinfónica de Galicia, antigua calle Cabo Santiago Gómez, de 120 m² construidos con mucha luz y con vistas despejadas al Palacio de la Ópera, La Coruña. Distribución excelente con un hall que cuenta con un armario empotrado y un aseo de cortesía. Este hall se abre al amplio salón, al dormitorio principal y a la cómoda cocina. Destaca la espléndida galería que comunica el salón con el dormitorio principal, que llenan de luz este espacio. El dormitorio de matrimonio es amplio con un generoso armario empotrado y baño privado con bañera. A la derecha del recibidor nos encontramos con la amplia cocina de la vivienda. Ésta, de diseño en color blanco, dispone de electrodomésticos de alta gama en acero inoxidable. Además cuenta con zona de lavandería y tendedero. Siguiendo por la cocina nos adentramos a la zona interior donde están los otros dos dormitorios del piso, ambos con armario empotrado, y un baño completo con una cabina de ducha.  Vivienda de exquisito gusto y calidades de lujo, entre las que podemos destacar la instalación de domótica, luz halógena en todas las estancias, persianas motorizadas, sistema de alarma, doble ventanal climalit, suelos de parquet, techos altos, puerta de entrada blindada, carpintería interior de madera noble tanto en armarios como puertas, entre otros detalles. Edificio del año 2008 con una fachada moderna y un portal y zonas comunes acordes a las calidades de la vivienda. Ascensor directo al parking del edificio, donde se encuentra una buena plaza de garaje, incluida en el precio, al igual que el trastero. Se piden como requisitos no negociables tres meses de fianza y documentación laboral. Está listo para entrar a vivir. Piso ubicado en el centro de la ciudad, en la calle Sinfónica de Galicia, antigua calle Cabo Santiago Gómez, con vistas a la Opera y parte del parque de Santa Margarita.  Zona rodeada de jardines con gran arboleda, zona de juegos infantiles, donde los más pequeños disfrutan sin tráfico de coches. Próximo a esta calle se encuentra la conocida plaza de San Pablo, así como gran diversidad de cafeterías con amplias terrazas, kioscos, galerías comerciales con supermercado, guardería y demás comercio. Zona ideal para vivir por su tranquilidad y servicios. Goza de una privilegiada ubicación justo en el corazón de La Coruña. Ee el famoso mercado de la Plaza de Lugo se encuentra a 100 metros calle abajo. Lo mismo que la calle Juan Flórez, la arteria principal de entrada y salida a La Coruña y principal centro hostelero con las mejores cafeterías y restaurantes junto con las tiendas más exclusivas de la ciudad. Ubicación ideal para un piso impecable.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8698,
     "title": "Piso de alquiler en Cuatro Caminos - Plaza de la Cubela",
     "price": 450,
     "surface": 86,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,86 m²,Ascensor",
     "description": "Alquilase piso, 450€, tres dormitorios, salón, amueblado, soleado, reformado, ascensor, recibos de comunidad incluidos en el precio, situado zona corte ingles, ref.61808",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8699,
     "title": "Piso de alquiler en Rúa Alcalde Lens, 7, Agra del Orzán - Ventorrillo - Vioño",
     "price": 750,
     "surface": 137,
     "bedrooms": 5,
     "restrooms": 2,
     "features": "5 habs.,2 baños,137 m²,Ascensor,Terraza",
     "description": "Piso 127 metros cuadrados muy luminoso y con grandes ventanales, 5º con ascensor situado en una amplia calle con arbolado que desemboca en una peatonal. cuenta con una amplia cocina equipada con electrodomésticos y gran capacidad de almacenamiento, zona de lavanderia con tenderero interior y exterior, gran salón exterior, 4 dormitorios con 3 armarios empotrados, baño y aseo. Tiene videoportero, puerta blindada, calefacción en todas las habitaciones. Posibilidad plaza garaje (no incluida en el precio) Zona con todos los servicios y supermercado enfrende del edificio.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8700,
     "title": "Piso de alquiler en Praza de Pontevedra, Centro - Juan Flórez - Plaza Pontevedra",
     "price": 850,
     "surface": 90,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,90 m²,8ª Planta,Ascensor",
     "description": "92-CRÑ -  Piso ubicado en una de las zonas mas demandadas, con el paseo y las playas cercana a 3 minutos del centro . También están cerca colegios, mercado de la plaza de Lugo, buses, taxis, etc.  Este es un piso situado en octava planta  con ascensor. Estamos hablando de una vivienda amplia y luminosa con vistas hermosas.  La vivienda se alquila totalmente amueblada y equipada completa.  En la zona de día encontramos un estupendo salón-comedor con mucha luz gracias a las ventanas que dispone por toda la vivienda, haciendo de este un ambiente cálido y acogedor. Por otro lado encontramos una cocina funcional para el día a día, equipada completa con electrodomésticos.  Luego encontramos, la zona de noche se distribuye en 3 cómodos dormitorios con armarios y 2 baños totalmente amueblados.  Gastos de comunidad incluidos en el precio.  Si es justo lo que estabas buscando, no lo dudes más y llámanos. Esta bonita vivienda te está esperando.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8701,
     "title": "Piso de alquiler en Rúa Doctor Fléming, Centro - Juan Flórez - Plaza Pontevedra",
     "price": 660,
     "surface": 120,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,120 m²,2ª Planta,Ascensor",
     "description": "91-CRÑ -   Acabas de encontrar la vivienda que tanto esperabas. En la zona de FALPERRA-SANTA LUCÍA.   Este es un piso situado en segunda planta  con ascensor. Estamos hablando de una vivienda amplia y luminosa.  La vivienda se alquila totalmente amueblada y equipada completa.  En la zona de día encontramos un estupendo salón-comedor con mucha luz gracias a las ventanas que dispone por toda la vivienda, haciendo de este un ambiente cálido y acogedor. Por otro lado encontramos una cocina funcional para el día a día, equipada completa con electrodomésticos.  Luego encontramos, la zona de noche se distribuye en 3 cómodos dormitorios con armarios y 2 baños totalmente amueblados.  Gastos de comunidad incluidos en el precio.  Si es justo lo que estabas buscando, no lo dudes más y llámanos. Esta bonita vivienda te está esperando. ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8702,
     "title": "Piso de alquiler en Enrique Dequidt, Centro - Juan Flórez - Plaza Pontevedra",
     "price": 600,
     "surface": 59,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,59 m²,1ª Planta",
     "description": "Se alquila piso amueblado, reformado, a pocos metros de Juan Flórez, la plaza de Vigo, plaza del Libro y palacio de la Ópera.    Cuenta con un gran dormitorio con cama doble y armario de cuatro cuerpos, un segundo espacio como trastero, vestidor o incluso lugar de trabajo, y salón comunicado con la cocina, aunque ésta con su entrada independiente.    Baño con ducha y ventana al patio de uso propio, privado de la vivienda, para uso como tendedero.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8703,
     "title": "Piso de alquiler en Volta Outeiro, 285, Agra del Orzán - Ventorrillo - Vioño",
     "price": 575,
     "surface": 83,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,83 m²,7ª Planta,Ascensor",
     "description": "Piso sin amueblar de 83 metros cuadrados. Distribuido en 2 dormitorios exteriores, uno de ellos con una habitación italiana ideal para vestidor, cocina americana amueblada y equipada con electrodomésticos (horno, placa vitrocerámica, campana extractora, combi y lavadora) con salón, baño con plato de ducha y un pequeño trastero dentro de la vivienda. Es un 7º con ascensor, orientación este-oeste, muy luminoso. Situado en una zona con todos los servicios a mano.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8704,
     "title": "Piso de alquiler en Félix Acevedo, Someso - Matogrande",
     "price": 600,
     "surface": 100,
     "bedrooms": 3,
     "restrooms": 3,
     "features": "3 habs.,3 baños,100 m²,4ª Planta,Ascensor",
     "description": "EXPOCORUÑA\/RECINTO FERIAL.-Piso totalmente exterior, sin amueblar de 90 m2 distribuidos en:  3 amplios dormitorios, dos de ellos con armarios empotrados y 2 baños, uno en suite y el otro en el pasillo ambos con bañera.  Amplio salón comedor. Cocina independiente, amueblada y con electrodomésticos.  Doble ventanal. Calefacción a gas. Suelos: parquet.  Ascensor.  Con plaza de garaje en el mismo edificio y trastero.  No se alquila por curso escolar. No se admiten mascotas.  A un paso de Matogrande. Con todos los servicios a pie de calle y paradas de transporte público al lado de la vivienda.  Próximo a Carrefour y al Coliseum.  Rápidas conexiones al resto de la ciudad por su proximidad con la Tercera Ronda y perfectamente comunicado con Alfonso Molina, principal vía de entrada y salida de la ciudad.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8705,
     "title": "Piso de alquiler en Rúa Varela Silvari, Monte Alto - Zalaeta - Atocha",
     "price": 800,
     "surface": 70,
     "bedrooms": 2,
     "restrooms": 2,
     "features": "2 habs.,2 baños,70 m²,1ª Planta,Ascensor",
     "description": "Estupendo Piso en alquiler en la calle Varela Silvari.  El piso es muy luminoso, está amueblado y tiene calefacción de gas. Los 70m² del piso se distribuyen de la siguiente manera: un salón-cocina donde la cocina está totalmente equipada (vitrocerámica, lavavajillas, horno, microondas, combi, lavadora) y el salón dispone de dos balcones que dan directamente a la calle Varela Silvari. Dos habitaciones donde la principal dispone de cuarto de baño incorporado con bañera de hidromasaje y armario empotrado. La segunda habitación dispone de una cama. En el pasillo encontramos un amplio armario empotrado y  el segundo cuarto de baño con plato de ducha.  El piso es una primera planta con ascensor, a través del cual se accede directamente a la plaza de garaje situada en el sótano -1. La plaza de garaje es muy cómoda y de muy fácil maniobrabilidad (se accede a través de una rampa). En la misma planta -1 y a escasos metros de la plaza de garaje se encuentra el trastero.  La calefacción del piso es por gas ciudad, suelos de parque, ventanas climalit oscilobatientes, iluminación con halógenos de bajo consumo, videoportero, armarios empotrados, puerta de seguridad y tendedero cubierto.  Ubicado a un paso del centro y con todos los servicios como supermercados, restaurantes, bancos, farmacias,… etc. En resumen una gran oportunidad para vivir en una de las zonas con mayor demanda de la ciudad.  No dude en solicitarnos más información ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8706,
     "title": "Piso de alquiler en Monte Alto - Zalaeta - Atocha",
     "price": 625,
     "surface": 57,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,57 m²,2ª Planta,Ascensor",
     "description": "Ha llegado el mejor verano de tu vida con Testa y ¡¡hasta 1 MES GRATIS en tu alquiler!!   Preciosa vivienda de un dormitorio en alquiler, ¡Preparada para entrar a vivir!  *Es condición esencial permanecer en la vivienda al menos 12 meses, de no ser así la promoción quedará sin efectos con carácter retroactivo, viniendo obligado a devolver los importes mensuales de la promoción que se haya beneficiado.   ¡ALTA DE SUMINISTROS GRATIS! Disfruta de tu hogar desde el primer momento, Testa Home te ayuda en la gestión del alta de suministros de manera gratuita, con lo que podrás ahorrar hasta 350 € por el alta de la luz y el gas. *Para una vivienda con gasto promedio de 4,4 KWh  Vivienda sin amueblar. En perfecto estado de alquiler. Cocina totalmente amueblada y equipada con electrodomésticos. Suelos de tarima y gres en cocina y baño. Puerta blindada y armarios empotrados.   La promoción se sitúa en pleno centro de la Coruña, poniendo a su disposición todos los servicios que usted necesita para el día a día a un paso de su vivienda ( Supermercados, mercados, farmacia, colegios, etc…).  Las promociones de bienvenida de cada edificio se aplicarán en la promoción para todas las reservas firmadas desde el 01\/07\/2022 y los contratos firmados hasta el 31\/07\/2022. A partir del 31\/07\/2022 la promoción puede estar sujeta a cambios en la bonificación de bienvenida. Excepto selección de viviendas de VPO. Esta promoción no es acumulable con otras campañas y promociones. *Viviendas no amuebladas",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8708,
     "title": "Apartamento de alquiler en Avenida Primo de Rivera, 8, Cuatro Caminos - Plaza de la Cubela",
     "price": 750,
     "surface": 65,
     "bedrooms": 2,
     "restrooms": 2,
     "features": "2 habs.,2 baños,65 m²,Calefacción",
     "description": "ZONA PALLOZA - CUATRO CAMINOS Se alquila apartamento 750€, totalmente reformado dentro de un edificio histórico construido a principios de 1900. Ideal para una pareja o una persona soltera que le guste disfrutar de un hogar acogedor. Cuenta con 2 habitaciones y 2 baños, uno de ellos incluido en la habitación principal, cocina, salón-comedor y patio interior. El piso cuenta con varios detalles que lo hacen un lugar único para vivir, como el MURAL PINTADO A MANO del salón, las luces INDIRECTAS y REGULABLES en toda la casa, el HILO MUSICAL PARA RADIO independiente en cada habitación, la altura de los techos de 3 metros, que le dan una sensación de espacio imposible de conseguir con los pisos estándar. El comedor está situado en una zona recogida y diferenciada del salón consiguiendo una sensación de aislamiento del resto del piso, ideal para cenar con invitados en un ambiente íntimo. Para el día a día el piso cuenta con varias comodidades como que la LAVADORA y la SECADORA están situadas en el patio interior (que cuenta con luz automática por proximidad), además de un tendal amplio y abatible. Al edificio se puede acceder por dos entradas: desde Primo de Rivera y Fernández la Torre, lo que añade comodidad en el día a día para salir y entrar. La situación del piso es excelente, muy próximo a la plaza de la Palloza, a 5 minutos andando del centro comercial Cuatro Caminos y del Corte Inglés, y a 10 minutos andando del Obelisco y la calle Real.&amp;quot;",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8709,
     "title": "Piso de alquiler en Centro - Juan Flórez - Plaza Pontevedra",
     "price": 550,
     "surface": 90,
     "bedrooms": 4,
     "restrooms": 2,
     "features": "4 habs.,2 baños,90 m²,Ascensor",
     "description": "Alquilase piso, 550€, cuatro dormitorios, salón, amueblado, soleado, reformado, parquet, ascensor, recibos de comunidad incluidos en el precio, situado zona juan florez, ref.54107",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8710,
     "title": "Piso de alquiler en Monte Alto - Zalaeta - Atocha",
     "price": 600,
     "surface": 76,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,76 m²,Ascensor,Calefacción",
     "description": "Alquilase piso, 600€, dos dormitorios, salón, amueblado, soleado, reformado, ascensor, calefacción, recibos de comunidad incluidos en el precio, situado zona plaza españa, ref.80348",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8712,
     "title": "Ático de alquiler en Chile, Cuatro Caminos - Plaza de la Cubela",
     "price": 700,
     "surface": 75,
     "bedrooms": 2,
     "restrooms": 2,
     "features": "2 habs.,2 baños,75 m²,Ascensor,Terraza",
     "description": "Atico amueblado en edificio residencial de lujo junto al Corte Inglés. 2 dormitorios, salón-comedor con acceso a terraza principal, cocina equipada con acceso a terraza posterior con tendero, 2 baños con bañera y cabina hidromasaje. calefacción suelo radiante, tarima, climalit, hilo musical. última planta con total privacidad. vistas despejadas, soleadísimo, ascensor, comunidad incluída.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8715,
     "title": "Piso de alquiler en Gran Canaria, Riazor - Los Rosales",
     "price": 650,
     "surface": 95,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,95 m²,2ª Planta,Ascensor",
     "description": "Situado en la Ciudad Escolar, al lado de la avenida Gran Canaria, del centro comercial de Los Rosales y del estadio de Riazor, amplio piso luminoso, en una zona llana y con todos los servicios de universidades, colegios, institutos, supermercados, etc. La vivienda AMUEBLADA dispone de hall de entrada, 3 dormitorios (dos de ellos con armarios empotrados), salón-comedor, cocina amueblada con electrodomesticos con tendedero y 2 baños completos ambos con bañera. Tiene ventanales de aluminio con doble cristal de climalit, suelos de parquet y un trastero. Gastos de comunidad incluidos. GARANTÍAS: UN MES DE FIANZA Y SEGURO DE IMPAGOS.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8716,
     "title": "Apartamento de alquiler en Centro - Juan Flórez - Plaza Pontevedra",
     "price": 420,
     "surface": 67,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,67 m²,Ascensor,Calefacción",
     "description": "Alquilase apartamento, 420€, completamente amueblado, soleado, parquet, ascensor, calefacción, recibos de comunidad incluidos en el precio, situado zona san andres, ref.55660",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8717,
     "title": "Piso de alquiler en Rúa Filipinas, Os Mallos",
     "price": 800,
     "surface": 98,
     "bedrooms": 4,
     "restrooms": 2,
     "features": "4 habs.,2 baños,98 m²,2ª Planta,Ascensor",
     "description": "Alquiler temporada, curso escolar 2022-23. Situado en la calle Filipinas, en la zona de los Mallos, muy cerca de la Estación de Tren. Piso con ascensor, cuatro habitaciones ( una con cama de 135, 120, 105 y 90 ), un baño completo de ducha con mampara, un aseo, salón comedor y cocina equipada, todo eléctrico; completamente exterior. Amueblado. No se aceptan mascotas. Los gastos de comunidad están incluidos en el precio. Se solicita un mes de fianza, el primer mes adelantado y la firma de los padres\/tutores legales como avalistas. ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8718,
     "title": "Piso de alquiler en Los Castros - Castrillón - Eiris",
     "price": 530,
     "surface": 86,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,86 m²,Ascensor,Calefacción",
     "description": "Alquilase piso, 530€, tres dormitorios, salón, amueblado, soleado,  reformado,  parquet, ascensor,  recibos de calefacción y comunidad  incluidos en el precio, situado zona castros, ref.62996",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8720,
     "title": "Piso de alquiler en B Blanco Rajoy, 4, Cuatro Caminos - Plaza de la Cubela",
     "price": 650,
     "surface": 76,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,76 m²,8ª Planta,Ascensor",
     "description": "Al lado de la nueva calle peatonal de Alcalde Marchesi, al lado mismo del Centro Comercial, el Corte Inglés y la Estación de Autobuses, con una excelente comunicación.    Estrenamos su reacondicionamiento, con 3 habitaciones, cocina equipada y dos baños completos, además de una espacio muy aprovechable en la propia entrada.    Aunque se alquila sin mobiliario, dispone de algunas piezas, entre ellas dos armarios.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8721,
     "title": "Piso de alquiler en Rúa Oporto, Elviña - A Zapateira",
     "price": 700,
     "surface": 90,
     "bedrooms": 2,
     "restrooms": 2,
     "features": "2 habs.,2 baños,90 m²,2ª Planta,Ascensor",
     "description": "Piso de 90m² útiles en Urbanización Valaire, tranquila zona residencial con grandes zonas verdes y excelentemente comunicada con el centro de la ciudad a través de la tercera ronda y a escasos metros del Sporting Club Casino en donde tendrá la opción de disfrutar de sus instalaciones en las que se incluyen piscinas, pistas de tenis, pádel, baloncesto, campo de fútbol o gimnasio. La vivienda se encuentra en excelente estado y dispone 2 dormitorios (el principal con baño en suite y vestidor), 2 baños, amplio salón-comedor y cocina con office y zona de lavandería independiente. Carpintería interior en roble, armarios empotrados, suelo laminado hidrófugo, ventanales nuevos con apertura oscilobatiente y rotura de puente térmico. Calefacción y agua caliente de gas natural. 2 plazas de garaje con acceso directo a la vivienda. Seguro de alquiler a cargo del arrendador. Urbenorte.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8722,
     "title": "Piso de alquiler en Concordia, Los Castros - Castrillón - Eiris",
     "price": 750,
     "surface": 100,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,100 m²,5ª Planta,Calefacción",
     "description": "Se alquila piso en A Coruña, Avda de la Concordia, quinto sin ascensor. Dispone de 100 m2 distribuidos en tres dormitorios, salón, cocina independiente equipada y dos baños. Amueblado, exterior, calefacción eléctrica, suelo de tarima, ventanas oscilobatientes, tendedero.  Se alquila a estudiantes",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8723,
     "title": "Piso de alquiler en Avenida de Oza, Cuatro Caminos - Plaza de la Cubela",
     "price": 1250,
     "surface": 97,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,97 m²,9ª Planta,Ascensor",
     "description": "Edificio de nueva construcción. Se puede visitar y reservar, quedará disponible para entrar en el mes de agosto.  Un auténtico lujo de vivienda, en un edificio al que no le falta un detalle. Tiene una zona común, que se puede reservar para recibir a tus invitados sin necesidad de usar tu vivienda. En este espacio tienes mesas con sillas, lugar de tertulia con sofás y una cocina para preparar un café o una merienda... Además, desde aquí tienes acceso a un pequeño parque privado, con zonas ajardinadas y juegos de niños, y un espacio para dejar las bicicletas si tienes costumbre usarlas en la ciudad. Todo lujo de detalles.  Y la vivienda, con 97m2 útiles, tienes unas bonitas vistas al mar y al puerto, un buen salón con salida a un balcón, cocina independiente completamente equipada, una zona de lavandería y despensa, tres dormitorios completos con armarios empotrados y dos baños completos, uno en el dormitorio principal.  Actualmente tiene muebles en el salón, la cocina, los baños y el dormitorio principal, aunque no se ve en las fotos.  Al entrar, además de ver las increíbles vistas, tienes también dos armarios empotrados.  Acabados de gran calidad, excelente la luz y las vistas y además, la calefacción es por suelo radiante. Una vivienda de gran calidad y muy confortable.  En el precio está incluida una plaza de garaje y un trastero. Si necesitas otra, puede estar disponible.  Es una gran oportunidad a tan sólo 10 minutos del centro.  Si es lo que buscas ven a verlo, te lo enseñamos sin compromiso.  ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8725,
     "title": "Apartamento de alquiler en Los Castros - Castrillón - Eiris",
     "price": 450,
     "surface": 50,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,50 m²",
     "description": "Alquilase apartamento, 450€, completamente amueblado, soleado, reformado, parquet, recibos de comunidad agua  luz y wifi incluidos en el precio, situado zona monelos, ref.69579",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8727,
     "title": "Piso de alquiler en Rúa Médico Rodríguez, Centro - Juan Flórez - Plaza Pontevedra",
     "price": 1050,
     "surface": 100,
     "bedrooms": 2,
     "restrooms": 2,
     "features": "2 habs.,2 baños,100 m²,7ª Planta,Ascensor",
     "description": "Se alquila fantástico piso reformado de 100m distribuidos en hall de entrada con armario, amplio salón de unos 35m2, 2 dormitorios dobles con armarios empotrados, 2 baños completos con plato de ducha (uno tipo suite en el dormitorio principal), cocina equipada y trastero. Dispone de calefacción y agua caliente central incluido en el precio, ascensor (2), ventanas tipo climalit, suelos de parquet originales y vistas despejadas. Exterior y soleado. Inmejorable ubicación a escasos metros de Plaza de Pontevedra, Juan Flórez y Plaza de Lugo. Mejor verlo.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8728,
     "title": "Piso de alquiler en Isabel Zendal Gómez, Ciudad Vieja",
     "price": 750,
     "surface": 70,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,70 m²,2ª Planta,Ascensor",
     "description": "REF: 7235 CIUDAD VIEJA CON VISTAS AL MAR. Apartamento de 70 metros cuadrados que destaca por su gran luminosidad y vistas despejadas al mar. Consta de amplio salón con grandes ventanales, cocina independiente equipada con todos los electrodomésticos y acceso a tendal exterior, un dormitorio con 2 armarios empotrados y baño completo.  Calefacción eléctrica, suelos de parquet, ventanas climalit doble cristal y armarios empotrados. Edificio totalmente rehabilitado, con ascensor y sin barreras arquitectónicas. Es un piso por planta. Zona histórica al lado del jardín de San Carlos y a un paso del dique de abrigo, a 2 minutos de la Plaza de Maria Pita, con mucho encanto y con todos los servicios cercanos, taxi, bus, colegios, ... Si quieres más información y\/o concertar una visita, llámanos al 981914705 o pasa por nuestra oficina en Plaza de Vigo (Calle Menéndez y Pelayo, 12, Bajo).   Para encontrar más alternativas www.conchadopuente.com",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8729,
     "title": "Piso de alquiler en Avenida de Oza, Cuatro Caminos - Plaza de la Cubela",
     "price": 1250,
     "surface": 91,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,91 m²,9ª Planta,Ascensor",
     "description": "Obra Nueva a estrenar en la recién inaugurada promoción Célere Cuatro Caminos y es lo más en cuanto a servicios pensados para la situación actual.  Es una vivienda magnífica en una novena planta con ascensor. Acabados de primera calidad, y una inteligente distribución donde la luz y los espacios versátiles son el común denominador. Espectaculares vistas al Mar y a la Plaza de Fábrica de Tabacos de A Coruña.  Tenemos aquí tres dormitorios con armarios empotrados, uno de ellos en suite , un baño general completo, salón comedor con terraza, cocina independientes totalmente equipada con electrodomésticos de alta gama (horno, placa inducción, campana extractora, combi, lavavajillas y microondas), todo a estrenar!, y un hall así como zona de lavandería independiente con lavadora instalada.  Destacamos una estudiada iluminación de bajo consumo con leds empotrados, calefacción por suelo radiante con gas natural y ventanas climalit dobles oscilobatientes con persianas motorizadas. Su eficiencia energética es óptima con una A que unido a sus innovaciones como es la ventilación de doble flujo de recuperación de calor, su calefacción por suelo radiante de agua caliente y la luz que recibe con sus amplios ventanales, lo convierten en un excepcional hogar cálido, luminoso y confortable.  Además, incluye dos amplias plazas de garaje y trastero en el propio edificio.  Cabe decir que nos han fascinado sus nobles zonas sociales y sus accesos adaptados y pensados para personas con movilidad reducida y uso de silla de ruedas. También su parque privado para las familias del edificio así como una zona amplia usada como reservado para recibir a amigos y familiares sin tener que subir a la vivienda, tenemos aquí sofás, sillas, cocina para calentar una merienda o hacer un café y unas fantásticas zonas ajardinadas así como espacio para dejar las bicicletas.   Y es que además nos encontramos en la renovada plaza de Tabacos que es una maravilla, restaurantes y cafés de tendencia, servicio de bicis público, carril bici de frente, centro de salud, supermercados y el hecho de encontramos en la zona de Cuatro Caminos y centro comercial El Corte Inglés a dos minutos caminando tenemos la estación de Autobuses y un poco más lejos, la estación de tren.  Estamos en una de las zonas comerciales por excelencia de la ciudad, con todos los servicios necesarios para vivir cómodamente. Lo mejor de todo es que está justo en la salida y entrada de la ciudad a través de Ramón y Cajal que conecta directamente con la salida por las Xubias dando acceso a la autopista AP9 así como a la entrada de la ciudad a través de la avenida de Linares Rivas. También conecta con la tercera ronda y la autopista hacia Carballo y Costa da Morte. A dos minutos en coche de la ciudad o a las entradas y salidas del este, sur y norte de Galicia, a un paseo realmente del centro financiero.  Es una magnífica oportunidad por su garantizada calidad de vida. Ven a conocerlo, te encantará![IW]",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8730,
     "title": "Apartamento de alquiler en Centro - Juan Flórez - Plaza Pontevedra",
     "price": 500,
     "surface": 67,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,67 m²,Calefacción",
     "description": "Alquilase apartamento, 500€, completamente amueblado, soleado, reformado, parquet, calefacción, recibos de comunidad incluidos en el precio, situado zona san andres, ref.81168",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8731,
     "title": "Piso de alquiler en Rúa Pintor Joaquín Vaamonde, Centro - Juan Flórez - Plaza Pontevedra",
     "price": 1250,
     "surface": 100,
     "bedrooms": 2,
     "restrooms": 2,
     "features": "2 habs.,2 baños,100 m²,8ª Planta,Ascensor",
     "description": "88-CRÑ -  Acabas de encontrar la vivienda que tanto esperabas. En la zona de ENSANCHE.   Este es un piso situado en octava planta  con ascensor. Estamos hablando de una vivienda amplia y luminosa con vistas hermosas.  La vivienda se alquila totalmente amueblada y equipada completa.  En la zona de día encontramos un estupendo salón-comedor con mucha luz gracias a las ventanas que dispone por toda la vivienda, haciendo de este un ambiente cálido y acogedor. Por otro lado encontramos una cocina funcional para el día a día, equipada completa con electrodomésticos.  Luego encontramos, la zona de noche se distribuye en 2 cómodos dormitorios con armarios, 1 baño y 1 aseo totalmente amueblados.  Gastos de comunidad incluidos en el precio.  Si es justo lo que estabas buscando, no lo dudes más y llámanos. Esta bonita vivienda te está esperando. ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8732,
     "title": "Piso de alquiler en Avenida Hércules, Monte Alto - Zalaeta - Atocha",
     "price": 550,
     "surface": 75,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,75 m²,1ª Planta",
     "description": "87-CRÑ - Acabas de encontrar la vivienda que tanto esperabas. En la zona de MONTE ALTO-ZALAETA-ATOCHA.   Este es un piso situado en tercera primera . Estamos hablando de una vivienda amplia y luminos.  La vivienda se alquila totalmente amueblada y equipada completa.  En la zona de día encontramos un estupendo salón-comedor con mucha luz gracias a las ventanas que dispone por toda la vivienda, haciendo de este un ambiente cálido y acogedor. Por otro lado encontramos una cocina funcional para el día a día, equipada completa con electrodomésticos.  Luego encontramos, la zona de noche se distribuye en 3 cómodos dormitorios con armarios y 1 baño totalmente amueblado.  Si es justo lo que estabas buscando, no lo dudes más y llámanos. Esta bonita vivienda te está esperando. ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8733,
     "title": "Apartamento de alquiler en Paseo Da Ronda, Riazor - Los Rosales",
     "price": 600,
     "surface": 50,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,50 m²,6ª Planta,Ascensor",
     "description": "63-CRÑ - Acabas de encontrar la vivienda que tanto esperabas. En la zona de RIAZOR-LOS ROSALES, con todos los servicio disponibles, farmacia, supermercado, paseo marítimo y playas, etc.  Este es un piso situado en sexta planta  con ascensor. Estamos hablando de una vivienda amplia y luminosa con vistas hermosas.  La vivienda se alquila totalmente amueblada y equipada completa.  En la zona de día encontramos un estupendo salón-comedor con mucha luz gracias a las ventanas que dispone por toda la vivienda, haciendo de este un ambiente cálido y acogedor. Por otro lado encontramos una cocina funcional para el día a día, equipada completa con electrodomésticos.  Luego encontramos, la zona de noche se distribuye en 1 cómodo dormitorio con armarios y 1 baño totalmente amueblado.  Dispone de calefacción.  Gastos de comunidad incluidos en el precio.  Si es justo lo que estabas buscando, no lo dudes más y llámanos. Esta bonita vivienda te está esperando. ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8734,
     "title": "Piso de alquiler en Cuatro Caminos - Plaza de la Cubela",
     "price": 430,
     "surface": 74,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,74 m²",
     "description": "Alquilase piso, 430€, dos dormitorios, salón, amueblado, soleado, reformado, parquet, recibos de comunidad incluidos en el precio, situado zona corte ingles, ref.57877",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8735,
     "title": "Piso de alquiler en Rúa Cerca, Los Castros - Castrillón - Eiris",
     "price": 575,
     "surface": 70,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,70 m²,2ª Planta,Ascensor",
     "description": "86-CRÑ -  Luminoso y bien ubicado por la cercanía a los hospitales, todos los servicios disponibles.   Este es un piso situado en segunda planta  con ascensor. Estamos hablando de una vivienda amplia y luminosa.  La vivienda se alquila totalmente amueblada y equipada completa.  En la zona de día encontramos un estupendo salón-comedor con mucha luz gracias a las ventanas que dispone por toda la vivienda, haciendo de este un ambiente cálido y acogedor. Por otro lado encontramos una cocina funcional para el día a día, equipada completa con electrodomésticos.  Luego encontramos, la zona de noche se distribuye en 3 cómodos dormitorios con armarios y 1 baño totalmente amueblado.  Gastos de comunidad incluidos en el precio.  Si es justo lo que estabas buscando, no lo dudes más y llámanos. Esta bonita vivienda te está esperando.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8737,
     "title": "Piso de alquiler en Ronda de Outeiro, Sagrada Familia",
     "price": 575,
     "surface": 92,
     "bedrooms": 4,
     "restrooms": 2,
     "features": "4 habs.,2 baños,92 m²,7ª Planta,Ascensor",
     "description": "Alquiler temporada, curso escolar 2022-23. Situado en la Ronda de Outeiro, enfrente de Vioño y del Colegio de la Sagrada Familia, muy cerca de la Estación de Tren. Piso con ascensor, cuatro habitaciones (dos son italianas) ( una con cama de 135 y las otras tres son de 90), un baño completo con bañera, un aseo, salón y cocina equipada (calentador con bombona de butano y la cocina es vitrocerámica), con galería tendedero.  Amueblado. Los gastos de comunidad están incluidos en el precio e incluyen el consumo del agua.  Se solicita un mes de fianza, el primer mes por adelantado y la firma de los padres\/tutores legales como avalistas. Disponible a partir del 1 de Julio de 2022.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8740,
     "title": "Piso de alquiler en Centro - Juan Flórez - Plaza Pontevedra",
     "price": 400,
     "surface": 76,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,76 m²",
     "description": "Alquilase piso, 400€, dos dormitorios, salón, amueblado, soleado, reformado, recibos de comunidad incluidos en el precio, situado zona san andres, ref.55254",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8741,
     "title": "Piso de alquiler en San Diego, Cuatro Caminos - Plaza de la Cubela",
     "price": 800,
     "surface": 90,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,90 m²,1ª Planta,Ascensor",
     "description": "Les presentamos práctica y confortable vivienda de 3 dormitorios espaciosos, salón-comedor amplio, cocina independiente y equipada para que no tengas que preocuparte  del espacio, cuenta con  2 baños uno con bañera y otra con plato de ducha y en ambas mueble bajo-lavabo. En esta vivienda se hizo una reforma integral de hace pocos años, y en la actualidad sigue estando muy cuidada  y con calefacción individual. Además cuenta con la comodidad y el lujo de disponer de plaza de garaje comunicada con la vivienda a través del ascensor incluida en el precio. Situada en una de las mayores zonas comerciales de la Coruña, asi como de entrada y salida a la ciudad. No lo dudes, pide cita para venir a conocerlo. Te encantará!!.[IW]",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8742,
     "title": "Piso de alquiler en Monte Alto - Zalaeta - Atocha",
     "price": 520,
     "surface": 65,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,65 m²,Bajos,Calefacción",
     "description": "Vivienda semiamueblada situada en calle Coronel Cerviño. Tiene dos dormitrios, un baño, salón, cocina, lavadero, patio pequeño, calefacción de gas natura. Opción de alquilarse sin muebles. Bajo vivienda.    ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8743,
     "title": "Piso de alquiler en Agra del Orzán - Ventorrillo - Vioño",
     "price": 500,
     "surface": 80,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,80 m²,7ª Planta,Ascensor",
     "description": "PISO EN ALQUILER CON MUEBLES EN ZONA RONDA DE NELLE PARA ESTUDIANTES, CON 3 HABITACIONES, HALL, SALON, COCINA INDEPENDIENTE AMUEBLADA Y EQUIPADA CON ELECTRODOMESTICOS (PLACA VIATROCERAMICA, HORNO, CAMPANA, NEVERA, MICRRONDAS, LAVADORA), ZONA DE TENDEDERO-LAVADORA,  1 BAÑO CON PLATO DE DUCHA CON MAMPARA, MUEBLE BAJO LAVABO, ESPEJO Y ACCESORIOS, AGUA CALIENTE CON TERMO ELECTRICO, CALFACCION CON RADIADORES TIPO CALOR AZUL, SUELOS DE TARIMA Y SINTASOL, ACRISTALAMIENTO CLIMALIT, VENTANAS CON APERTURA CORREDERA, 1 ARMARIO EMPOTRADO, PUERTA BLINDADA ASCENSOR, ACCESO EN PORTAL SINBARRERAS ARQUITECTONICAS. NO SE ADMITEN MASCOTAS. DISPONIBLE A PARTIR DEL 1 DE AGOSTO.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8744,
     "title": "Piso de alquiler en Os Mallos",
     "price": 480,
     "surface": 77,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,77 m²,Calefacción",
     "description": "Alquilase piso, 480€, dos dormitorios, salón, amueblado, soleado,  reformado, calefacción, trastero, garaje, recibos de comunidad incluidos en el precio, situado zona estación, ref.59033",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8746,
     "title": "Apartamento de alquiler en Rúa Galera, Ciudad Vieja",
     "price": 550,
     "surface": 40,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,40 m²,1ª Planta,Ascensor",
     "description": "APARTAMENTO AMUEBLADO DE 1 DORMITORIO, 1 BAÑO, COCINA AMERICANA AMUEBLADA CON ELECTRODOMESTICOS, SUELOS DE PARQUET Y GRES, VENTANAS TIPO CLIMALIT CON ROTURA DE PUENTE TERMICO, ALTURA 1º, ARMARIO EMPOTRADO, ASCENSOR.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8747,
     "title": "Apartamento de alquiler en Cuatro Caminos - Plaza de la Cubela",
     "price": 450,
     "surface": 65,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,65 m²,Terraza",
     "description": "Alquilase apartamento, 450€, completamente amueblado, soleado, recién pintado, parquet, terraza, recibos de comunidad incluidos en el precio, situado zona corte ingles, ref.80972",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8751,
     "title": "Piso de alquiler en Sagrada Familia",
     "price": 600,
     "surface": 107,
     "bedrooms": 2,
     "restrooms": 2,
     "features": "2 habs.,2 baños,107 m²,1ª Planta,Ascensor",
     "description": "Se alquila, en avenida de Finisterre, acogedor piso de dos dormitorios, amplio salón - comedor con acceso a patio, cocina independiente equipada, 2 baños (ambos con plato de ducha), tendedero, amueblado con ascensor.     Situado en zona con todos los servicios en sus inmediaciones: supermercados, colegios, centro salud.    No se aceptan mascotas.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8752,
     "title": "Piso de alquiler en Os Mallos",
     "price": 390,
     "surface": 80,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,80 m²,Ascensor",
     "description": "Alquilase piso, 390€, tres dormitorios, salón, amueblado, soleado, reformado, ascensor, recibos de comunidad incluidos en el precio, situado zona estación, ref.59157",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8753,
     "title": "Dúplex de alquiler en Rúa Adelaida Muro, Monte Alto - Zalaeta - Atocha",
     "price": 950,
     "surface": 90,
     "bedrooms": 2,
     "restrooms": 2,
     "features": "2 habs.,2 baños,90 m²,Bajos,Calefacción",
     "description": "APARTAMENTO-DUPLEX DISEÑO  Situado en la Calle Adelaida Muro, calle paralela al Paseo Marítimo, a la altura de la playa del Matadero.  La vivienda consta de noventa metros cuadrados construidos y se distribuye de la siguiente manera:  PLANTA BAJA: Hall, salón con cocina americana totalmente equipada con electrodomésticos de alta gama y un baño.  PLANTA ALTA: Pequeño hall, dos dormitorios, un baño. En esta planta hay cuatro armarios (uno de ellos esta en el hall).  Las características de la vivienda son las que siguen:  - Ventanas climalit. - Calefacción por suelo radial. - Suelos de tarima. - Muy buenos acabados. - Electrodomésticos de alta gama. - Garaje. - Trastero. - Amueblado.  La zona consta con todo lo indispensable para vivir, supermercados, farmacias, escuelas, gimnasios, locales de hostelería.  La ubicación es perfecta puesto que está cerca de todos los atractivos turísticos de la ciudad. A 5 minutos andando del centro de la ciudad y a 10 minutos en coche de la zona comercial y empresarial.  Se pide un mes de fianza y aval bancario.   Para más información o bien para programar una visita no dude en ponerse en contacto con nosotros a través de los números telefónicos 690665660 \/ 881338649, o bien a través de nuestro correo electrónico mthouse@mthouse.es  ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8755,
     "title": "Piso de alquiler en Observatorio, 15, Agra del Orzán - Ventorrillo - Vioño",
     "price": 675,
     "surface": 110,
     "bedrooms": 4,
     "restrooms": 2,
     "features": "4 habs.,2 baños,110 m²,2ª Planta,Ascensor",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8756,
     "title": "Apartamento de alquiler en Avenida de Montserrat, Someso - Matogrande",
     "price": 525,
     "surface": 55,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,55 m²,Bajos,Ascensor",
     "description": "Se alquila precioso apartamento de planta baja en  una zona tranquila muy bien comunicada.Consta de luminoso salón comedor ,cocina independiente,amueblada y equipada con acceso a la zona de lavandería y un patio cubierto.El dormitorio cuenta con un armario empotrado.El cuarto de baño es completo con bañera. Los suelos son de madera excepto cocina y cuarto de baño que son en acabado cerámico. Dispone de calefacción por gas natural. Tanto la plaza de garaje como el trastero se encuentran en el mismo edificio. El portal está adaptado para personas con movilidad reducida. Contrato mínimo de un año. No se admiten mascotas   Para más inmuebles consulta en nuestra web www.proyectosnorte.es",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8759,
     "title": "Dúplex de alquiler en Rúa Adelaida Muro, Monte Alto - Zalaeta - Atocha",
     "price": 950,
     "surface": 80,
     "bedrooms": 2,
     "restrooms": 2,
     "features": "2 habs.,2 baños,80 m²,Bajos,Ascensor",
     "description": "Bonito y acogedor DÚPLEX de 80m² útiles, equipado con materiales de primera calidad en la dinámica y demandada zona de Monte Alto. El inmueble se encuentra en un estado impecable y se encuentra ubicado a escasos metros del Paseo Marítimo, así como de las playas de Matadero y Orzán. Dispone de 2 dormitorios, cocina con office totalmente equipada con electrodomésticos de alta gama y salón-comedor, dos baños (uno con bañera y otro con plato de ducha), armarios empotrados, calefacción por suelo radiante y ventanas de aluminio con apertura oscilobatiente. Calefacción y agua caliente a través de placas solares lo que se traduce en un considerable ahorro en lo que a los consumos de suministros se refiere. Plaza de garaje para 2 coches y trastero. Urbenorte.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8760,
     "title": "Piso de alquiler en Rúa San Andrés, Monte Alto - Zalaeta - Atocha",
     "price": 700,
     "surface": 60,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,60 m²,1ª Planta,Balcón",
     "description": "Disponible preciosa vivienda en un edificio totalmente rehabilitado en San Andrés, altura Abanca. Apartamento totalmente reformado y exterior a san Andrés, muy soleado y luminoso. Se alquila totalmente amueblado. Techos altos, balconera típica de la zona y piedra vista. Compuesto por un dormitorio, salón con cocina americana totalmente equipada y un baño completo. Inmejorable situación.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8762,
     "title": "Piso de alquiler en Rúa María Luisa Durán Marquina, Riazor - Los Rosales",
     "price": 450,
     "surface": 76,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,76 m²,Ascensor",
     "description": "Alquilase piso, 450€, dos dormitorios, salón, amueblado, soleado, reformado, ascensor, recibos de comunidad incluidos en el precio, situado zona ciudad escolar, ref.1071",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8763,
     "title": "Apartamento de alquiler en Rúa Independencia, Monte Alto - Zalaeta - Atocha",
     "price": 600,
     "surface": 53,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,53 m²,2ª Planta",
     "description": "Apartamento en alquiler situado en Rúa Independencia. Está reformado y distribuido con un dormitorio, un baño, cocina equipada y salón con habitación italiana. Tiene dos armarios empotrados, uno de ellos en el dormitorio y otro en la entrada. La cocina está equipada con vitrocerámica, horno, lavadora, nevera combi y termo eléctrico para el agua caliente. Ventanas oscilobatientes a la calle y de corredera en la cocina. Segunda planta sin ascensor.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8764,
     "title": "Piso de alquiler en Os Mallos",
     "price": 410,
     "surface": 84,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,84 m²,Ascensor",
     "description": "Alquilase piso, 410€, tres dormitorios, salón, amueblado, soleado, reformado, recibos de comunidad incluidos en el precio, situado zona estación, ref.79628",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8768,
     "title": "Apartamento de alquiler en Rúa Francisco Catoira, 40, Os Mallos",
     "price": 395,
     "surface": 45,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,45 m²,Calefacción",
     "description": "ALQUILO APARTAMENTO, QUINTO SIN ASCENSOR ( Mínimo un año) TOTALMENTE REFORMADO Y AMUEBLADO, CALEFACCION ( Acumuladores ) Y   TODO ELÉCTRICO, PUERTA DE SEGURIDAD Y MACIZAS, VENTANAS OSCILOBATIENTES CON ROTURA DE PUENTE TÉRMICO, TARIMA FLOTANTE EN ENTRADA, SALON-COMEDOR Y DORMITORIO, GRES EN COCINA Y BAÑO. 395 € MES ( Comunidad y seguro incluidos ) DOS MESES DE FIANZA Y SEGURO DE ALQUILER. PARTICULAR  MANOLO TFNO. 626 - 630 - 646",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8772,
     "title": "Piso de alquiler en Monte Alto - Zalaeta - Atocha",
     "price": 425,
     "surface": 84,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,84 m²",
     "description": "Alquilase piso, 425€, tres dormitorios, salón, amueblado, soleado, reformado, recibos de comunidad incluidos en el precio, situado zona monte alto, ref.63013",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8773,
     "title": "Apartamento de alquiler en Praza Padre José Rubinos, Os Mallos",
     "price": 575,
     "surface": 75,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,75 m²,2ª Planta,Ascensor",
     "description": "Un piso a estrenar con vistas a la plaza Padre Rubinos.  Y es que no hay sensación más placentera que abrir las ventanas de tu casa y tener unas agradables vistas. Y en este edificio recién rehabilitado, te asomarás directamente a una soleada plaza con un parquecito infantil.  Una plaza situada a pocos metros del parque de Vioño. Una zona joven que ofrece facilidad para los desplazamientos fuera de la ciudad, buenas comunicaciones y todo tipo de servicios.   Y el piso te va a sorprender. Una vivienda de 75 metros en la que todas las estancias son amplias. Un gran salón y un dormitorio principal, con vistas a la calle, inundados por los rayos del sol. Y una cocina equipada con electrodomésticos y un segundo dormitorio con ventanas hacia el patio, donde tender la ropa.  El piso tiene un simpático distribuidor con un arco original y un tercer armario empotrado para darte más capacidad de almacenamiento.  Un inmueble cálido y confortable, con calefacción y termo eléctrico, suelos de madera, ventanas climalit y buenos aislamientos para que sea una vivienda cálida.  El edificio está recién rehabilitado y se le ha puesto un ascensor a cota 0 para tu comodidad.  Para alquilar se piden 2 meses de fianza y seguro de impagos.  Llámanos o mándanos un WhatsApp al 981 170 809 para ampliar información o concertar una visita. En AGH te ayudamos a encontrar tu hogar.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8774,
     "title": "Piso de alquiler en Rúa Páramo, Agra del Orzán - Ventorrillo - Vioño",
     "price": 600,
     "surface": 72,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,72 m²,3ª Planta,Ascensor",
     "description": "Alquiler temporada, curso escolar 2022-23. Piso situado en la calle Páramo, muy cerca de la Avenida Peruleiro y Riazor. Es una tercera planta con ascensor, consta de tres habitaciones (las tres con camas de 135), un baño completo de ducha con mampara, salón y cocina equipada; ( calentador de bombona butano y la cocina es vitrocerámica); terraza galería cubierta. Amueblado. No se admiten mascotas. Los gastos de comunidad están incluidos en el precio e incluyen el consumo del agua. Se solicita un mes de fianza, el primer mes adelantado y la firma de los padres\/tutores legales, como avalistas.  ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8776,
     "title": "Piso de alquiler en Volta Outeiro, Agra del Orzán - Ventorrillo - Vioño",
     "price": 650,
     "surface": 109,
     "bedrooms": 4,
     "restrooms": 2,
     "features": "4 habs.,2 baños,109 m²,11ª Planta,Ascensor",
     "description": "Alquiler temporada, curso escolar 2022-23. Piso situado en la Ronda de Outeiro, en las Torres de Mantiñán, justo al lado de VIlla de Negreira, muy cerca de Riazor. Es una undécima planta, en un edificio con dos ascensores, consta de cuatro habitaciones ( dos con camas de 135, otra de 105 y otra de 90), dos baños completos de bañera con barra de cortina, salón comedor y cocina equipada con galería tendedero; (la cocina y el calentador son de bombona butano). Amueblado. No se admiten mascotas. Los gastos de comunidad están incluidos en el precio. Se solicita un mes de fianza, el primer mes por adelantado y la firma de los padres\/tutores legales, como avalistas. Disponible a partir del 1 de Julio de 2022. ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8777,
     "title": "Piso de alquiler en Rúa Barcelona, Agra del Orzán - Ventorrillo - Vioño",
     "price": 600,
     "surface": 85,
     "bedrooms": 4,
     "restrooms": 1,
     "features": "4 habs.,1 baño,85 m²,3ª Planta,Ascensor",
     "description": "Alquiler temporada, curso escolar 2022-23. Piso situado al final de la calle Barcelona, muy cerca de Riazor y Ronda de Nelle. Es una tercera planta, con ascensor, consta de cuatro habitaciones ( una con cama de 135 y las otras tres de 90), un baño completo de bañera con mampara, salón comedor y cocina equipada (calentador y cocina con bombona de butano). Amueblado. No se admiten mascotas. Los gastos de comunidad están incluidos en el precio. Se solicitan dos meses de fianza, el primer mes por adelantado y la firma de los padres\/tutores legales, como avalistas. Disponible a partir del 1 de Julio de 2022. ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8778,
     "title": "Piso de alquiler en Blanco Pasaje, 83, Los Castros - Castrillón - Eiris",
     "price": 1500,
     "surface": 110,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,110 m²,Parking,Terraza",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8780,
     "title": "Piso de alquiler en Rúa Mozart, Someso - Matogrande",
     "price": 450,
     "surface": 54,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,54 m²,Ascensor,Parking",
     "description": "VIVIENDA SITUADA EN EL MARTINETE. Bajo vivienda sin amueblar de 54 m2 distribuido en entrada, cocina independiente con acceso a zona de colada, salón comedor, cuarto de baño con bañera y un dormitorio. La vivienda cuenta con plaza de garaje. DISPONE DE: Puerta de seguridad, ventanas climalit correderas, suelos de parquet, y un armario empotrado. Agua caliente sanitaria por termo eléctrico, cocina vitrocerámica y calefacción eléctrica. Los gastos de comunidad están incluidos en el precio. SE ACEPTAN MASCOTAS.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8781,
     "title": "Piso de alquiler en Rúa Damas, 8, Ciudad Vieja",
     "price": 900,
     "surface": 135,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,135 m²,Ascensor,Calefacción",
     "description": "A 30 metros de la plaza de María Pita y a 20 del jardín de la plaza de Azcárraga",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8782,
     "title": "Piso de alquiler en  Damas, 8, Ciudad Vieja",
     "price": 900,
     "surface": 135,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,135 m²,3ª Planta,Ascensor",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8783,
     "title": "Piso de alquiler en Riazor - Los Rosales",
     "price": 600,
     "surface": 92,
     "bedrooms": 4,
     "restrooms": 2,
     "features": "4 habs.,2 baños,92 m²,Ascensor,Calefacción",
     "description": "Alquilase piso, 600€, cuatro dormitorios, salón, amueblado, soleado, parquet, ascensor, calefacción, trastero, garaje, recibos de comunidad incluidos en el precio, situado zona ciudad escolar, ref.80350",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8784,
     "title": "Piso de alquiler en Blanco Pasaje, 81, Los Castros - Castrillón - Eiris",
     "price": 750,
     "surface": 80,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,80 m²,Bajos,Parking",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8785,
     "title": "Piso de alquiler en Ac-12, Los Castros - Castrillón - Eiris",
     "price": 750,
     "surface": 61,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,61 m²,1ª Planta,Parking",
     "description": "¡Con vistas a la PLAYA!  ALUCINANTE apartamento con BUENAS VISTAS, zona tranquila y bien UBICADA.  Esta propiedad cuenta con AMPLIO salón comedor, lleno de LUZ, AMUEBLADO, y con una IMPRESIONANTE TERRAZA con VISTAS. Esta estancia está conectada con la una COCINA AMERICANA, totalmente EQUIPADA con todos sus ELECTRODOMÉSTICOS.  Además, este piso tiene 2 habitaciones DOBLES, AMUEBLADAS con sus armarios EMPOTRADOS y muy ACOGEDORAS.   Un baño completo con plato de DUCHA, da servicio a todo el hogar.  Propiedad con ventanas climalit oscilobatientes, terraza ENORME y parking.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8786,
     "title": "Piso de alquiler en Calle Manuel Azaña, 5, Riazor - Los Rosales",
     "price": 600,
     "surface": 70,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,70 m²,Ascensor,Calefacción",
     "description": "Particular alquila piso . Dos dormitorios , baño, salón , cocina con tendedero . Piso alto , muy soleado y con vistas despejadas Tiene trastero y electrodomésticos a estrenar lavadora , combi , vitro , horno . Está a 1000 m del estadio de Riazor y playa y muy cerca de Eoi , conservatorio , escuela náutica . Parte baja de los rosales y próximo a bus y parada taxi . No tiene plaza de garaje pero en el edifico se alquila una por 40 euros . En los 600 euros de mensualidad está incluida la comunidad . Abstenerse agencias gracias . Imprescindible seguro de alquiler o aval bancario . La cocina y un dormitorio tiene muebles . Y en el otro también podríamos poner muebles . El salón no lo hemos amueblado .",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8788,
     "title": "Piso de alquiler en  Ángel, 2, Ciudad Vieja",
     "price": 550,
     "surface": 21,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,21 m²,4ª Planta",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8790,
     "title": "Piso de alquiler en Rúa Adelaida Muro, 1, Monte Alto - Zalaeta - Atocha",
     "price": 1255,
     "surface": 67,
     "bedrooms": 2,
     "restrooms": 2,
     "features": "2 habs.,2 baños,67 m²,8ª Planta,Ascensor",
     "description": "VIVIENDA CON TERRAZA. En urbanización privada con piscina climatizada, gimnasio y saunas, jardín y plaza. Situada próxima al paseo Marítimo (zona Zalaeta).Portales y accesos a viviendas sin barreras arquitectónicas, dispone de trastero y plaza de garaje. Se trata de una vivienda de 2 dormitorios de 67m2 útiles, con terraza de 25 m², distribuida en salón-comedor-cocina, equipada con electrodomésticos “Siemens” vitro, lavavajillas, horno-microondas, lavadora- secadora y nevera. Dormitorio principal con baño en “suite”. Dos dormitorios con armarios empotrados y otro baño completo. Orientada hacia la C\/Adelaida Muro Plaza privada. A destacar: Puerta blindada. Carpintería de aluminio anodizado con doble acristalamiento climalit. Suelos de tarima maciza. Climatización Mitsubishi (frío y calor). Armarios empotrados con cajones y estantes. Aspiración centralizada. Persianas eléctricas. C\/Adelaida Muro. Portal 1 8ªD  2dormitorios \/2 baños 67m2 Precio: 1.150+ 105€ gastos de comunidad",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8791,
     "title": "Piso de alquiler en Agra del Orzán - Ventorrillo - Vioño",
     "price": 800,
     "surface": 95,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,95 m²,3ª Planta,Ascensor",
     "description": "Impecable vivienda en la Avenida Finisterre, en perfectas condiciones con acabados de primera calidad y recién pintado. Piso de tres dormitorios. Salón, cocina equipada con zona de tendedero y doble tendal. Armarios empotrados, persianas eléctricas, doble ventanal con oscilobatientes. Garaje amplio para dos coches y moto.  Zona con todos los servicios alrededor y muy buenas comunicaciones con línea de bus urbano en el portal y caminando desde ahí hasta la Plaza Pontevedra unos 5 minutos?",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8793,
     "title": "Apartamento de alquiler en Monte Alto - Zalaeta - Atocha",
     "price": 400,
     "surface": 65,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,65 m²",
     "description": "Alquilase apartamento, 400€, completamente amueblado, soleado, reformado, recibos de comunidad y agua incluidos en el precio, situado zona monte alto, ref.58532",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8795,
     "title": "Apartamento de alquiler en Calle Buenavista, Los Castros - Castrillón - Eiris",
     "price": 430,
     "surface": 45,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,45 m²,Bajos,Ascensor",
     "description": "74-CRÑ -   Acabas de encontrar la vivienda que tanto esperabas. En la zona de LOS CASTROS-CASTRILLÓN.   Este es un piso situado en la planta baja  con ascensor. Estamos hablando de una vivienda amplia y luminosa.  La vivienda se alquila totalmente amueblada y equipada completa.  En la zona de día encontramos un estupendo salón-comedor con mucha luz gracias a las ventanas que dispone por toda la vivienda, haciendo de este un ambiente cálido y acogedor. Por otro lado encontramos una cocina funcional para el día a día, equipada completa con electrodomésticos.  Luego encontramos, la zona de noche se distribuye en 1 cómodo dormitorio con armarios y 1 baño totalmente amueblado.  Dispone de calefacción.  Gastos de comunidad incluidos en el precio.  **Posibilidad de parking  Si es justo lo que estabas buscando, no lo dudes más y llámanos. Esta bonita vivienda te está esperando.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8797,
     "title": "Piso de alquiler en Calle Doctor Joaquín Cotarelo Martínez, Someso - Matogrande",
     "price": 600,
     "surface": 78,
     "bedrooms": 2,
     "restrooms": 2,
     "features": "2 habs.,2 baños,78 m²,Ascensor,Terraza",
     "description": "Al lado de la Policía Nacional, la Guardia Civil y la Cruz Roja. Andando, a 5 minutos de la estación de trenes, del polígono de la grela y a 10 minutos de Cuatro Caminos (El Corte Inglés).",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8798,
     "title": "Piso de alquiler en Cuatro Caminos - Plaza de la Cubela",
     "price": 580,
     "surface": 88,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,88 m²,Ascensor,Calefacción",
     "description": "Alquilase piso, 580€, tres dormitorios, salón, amueblado, soleado, reformado, parquet, ascensor, recibos de comunidad incluidos en el precio, situado zona corte ingles, ref.78228",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8799,
     "title": "Piso de alquiler en Riazor - Los Rosales",
     "price": 1050,
     "surface": 69,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,69 m²,1ª Planta,Ascensor",
     "description": "REF: 5319 Apartamento de lujo en la zona del Estadio de Riazor a estrenar, con una situación inmejorable. En Manuel Murguía te ofrecemos este extraordinario piso totalmente reformado donde destacamos sus materiales de primeras calidades, sus muebles de diseño, la luz  y calidez del piso, así como todo tipo de comodidades, lo que hace de esta vivienda un  hogar muy confortable. Su distribución es muy cómoda aprovechando todos los metros al máximo. Se distribuye en: dos dormitorios dobles, 1 baño con plato de ducha doble,  amplia cocina totalmente equipada con electrodomésticos (horno, placa de vitrocerámica, campana extractora, frigorífico combi con doble puerta y gran capacidad y lavadora) La zona de lavandería-secado es muy amplia, perfectamente ventilada y con gran capacidad. La vivienda consta de amplios servicios de almacenamiento en dormitorios, salón, cocina y zona de tendedero. La carpintería interior está lacada en blanco lo que aporta más luminosidad a la vivienda, la carpintería exterior es doble acristalamiento con doble ventanal climalit, suelos de roble. La calefacción y el agua caliente por gas natural. Plaza de garaje con capacidad para 2 coches y trastero. Portal sin barreras arquitectónicas. La vivienda está próxima a la playa de Riazor,  Termaria donde poder disfrutar de solarium, piscinas, cuidados corporales y gimnasios, colegios, supermercados y todo lo que hace tu vida diaria mucho más cómoda. No dejes de visitarlo. www.inmoriasaltas.com. No se admiten mascotas.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8800,
     "title": "Apartamento de alquiler en Avenida Chile, Cuatro Caminos - Plaza de la Cubela",
     "price": 600,
     "surface": 49,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,49 m²,3ª Planta,Ascensor",
     "description": "Situado en la Avenida de Chile, a escasos metros de El Corte Inglés y del Centro Comercial Cuatro Caminos y pegado a la Estación de Autobuses.  Se trata de una tercera planta con ascensor, distribuida en dos dormitorios con armarios empotrados, un baño completo con bañera, salón-comedor y cocina pequeña.  Los dos dormitorios y el salón son exteriores y muy luminosos, pues dan hacia El Corte Inglés y la Estación de Autobuses.  Se solicita un mes de fianza, primer mes por adelantado y seguro de protección de impagos al 50%.  No dude en contactar con nosotros, y concertar una visita.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8801,
     "title": "Piso de alquiler en Rúa Galera, 24, Ciudad Vieja",
     "price": 580,
     "surface": 70,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,70 m²,Calefacción",
     "description": "VIVIENDA SITUADA EN LA CALLE GALERA. 1ªPlanta sin ascensor. Piso sin amueblar de 70 m2 distribuido en entrada, cocina independiente, salón comedor, cuarto de baño con plato de ducha, dos o tres dormitorios (habitación italiana) y un patio. DISPONE DE: Ventanas de aluminio correderas, suelos de corcho y tendedero exterior. La cocina es vitrocerámica, la calefacción y el agua caliente sanitaria por gas natural. Los gastos de comunidad están incluidos en el precio. SE ACEPTAN MASCOTAS.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8802,
     "title": "Piso de alquiler en Rúa Enrique Mariñas Romero, Someso - Matogrande",
     "price": 875,
     "surface": 137,
     "bedrooms": 4,
     "restrooms": 2,
     "features": "4 habs.,2 baños,137 m²,3ª Planta,Ascensor",
     "description": "PISO DE 4 DORMITORIOS CON PLAZA DE GARAJE Y TRASTERO.  Te presentamos esta fantástica  vivienda muy amplia y exterior.  Se encuentra  distribuida en: gran salón, cocina muy amplia,4 dormitorios , el principal con baño incoporado y 2 baños.  Suelos de parquet en perfecto estado, ventanas de aluminio, calefacción de gas natural. En perfecto estado para entrar a vivir. Recién pintado.  Es muy soleado y tiene muchísima luz ya que es un piso alto.  Edificio seminuevo con portal sin barreras arquitectónicas.  Ubicado en la zona de  Matogrande, con todos los servicios a mano.  Tiene plaza de garaje  y trastero en el edificio. ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8803,
     "title": "Piso de alquiler en Rúa San Andrés, 113, Centro - Juan Flórez - Plaza Pontevedra",
     "price": 650,
     "surface": 60,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,60 m²,3ª Planta,Ascensor",
     "description": "ZONA CENTRO, SAN ANDRES.- Piso compuesto de dos dormitorios, salón, cocina y cuarto de baño, amueblado.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8804,
     "title": "Piso de alquiler en Plaza Juan Naya, Monte Alto - Zalaeta - Atocha",
     "price": 800,
     "surface": 90,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,90 m²,Ascensor,Calefacción",
     "description": "Piso con excelente ubicación, situado en Zalaeta, 90m² útiles, dispone de salón-comedor, cocina independiente totalmente equipada, 3 dormitorios, 2 baños completos, (uno en dormitorio principal), armarios empotrados, calefacción por gas natural mediante caldera en la vivienda, cuarto de lavandería. Plaza de garaje cómoda en el mismo edificio, con servicio de ascensor desde la vivienda. Trastero de 8m². Zona con  todos los servicios y  comodidades, a 150m. de la playa. No se admiten mascotas. Urbenorte.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8805,
     "title": "Apartamento de alquiler en Avenida de Montserrat, Someso - Matogrande",
     "price": 525,
     "surface": 60,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,60 m²,1ª Planta,Ascensor",
     "description": "Apartamento en Avda Montserrat ( zona Eirís) con orientación Este, con vistas a la ría de El Burgo, amueblado. Dispone de salón, cocina independiente, con todos los electrodomésticos, 1 dormitorio muy amplio, armario empotrado,1 baño, suelo en  parquet. Calefacción por gas natural, ventanas con sistema Climalit. Tendedero muy amplio con techo y ventana de ventilación. Plaza de garaje cómoda en el mismo edificio, con servicio de ascensor desde la vivienda. Trastero de 12m². Jardín comunitario. Zona bien comunicada a 5 min. del centro de la ciudad  y al lado de la autopista, ideal para trabajar en los hospitales. No se admiten mascotas. Urbenorte.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8808,
     "title": "Piso de alquiler en Someso - Matogrande",
     "price": 600,
     "surface": 52,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,52 m²,Bajos",
     "description": "Estupendo estudio en planta baja recién reformado para estrenar de un dormitorio en alquiler ubicado en la zona de Expocoruña, A Coruña.  Vivienda situada en área con todos los servicios en su entorno y muy bien comunicada con el centro de la ciudad. Cuenta con 52m2 distribuidos en un dormitorio con zona de vestidor, un cuarto de baño completo con plato de ducha, cocina americana amueblada y equipada, tendedero y amplio salón comedor. Incluye plaza de garaje en el sótano del mismo edificio. Llámenos para consultar condiciones y concertar una visita!",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8809,
     "title": "Piso de alquiler en Camiño Igrexa, Los Castros - Castrillón - Eiris",
     "price": 550,
     "surface": 65,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,65 m²,5ª Planta,Ascensor",
     "description": "Se alquila piso amueblado muy soledo y luminoso en Monelos con vistas a la plaza de Rafael Dieste. Se distribuye en amplio salón-comedor, cocina independiente,  2 dormitorios, el principal con amplio armario empotrado y baño con bañera. Tiene también una plaza de garaje y trastero detrás de la plaza. Suelos de parquet. Ascensor. Calefacción. No se admiten mascotas. Zona muy tranquila al lado del parque de Oza, Corte inglés, estaciones..Venga a verlo!!! INMOTK",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8810,
     "title": "Apartamento de alquiler en Centro - Juan Flórez - Plaza Pontevedra",
     "price": 400,
     "surface": 42,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,42 m²,Ascensor",
     "description": "Alquilase apartamento, 400€, completamente amueblado, soleado, reformado, ascensor, recibos de comunidad agua y luz incluidos en el precio, situado zona san andres, ref.69133",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8811,
     "title": "Piso de alquiler en Rúa Atocha Alta, Monte Alto - Zalaeta - Atocha",
     "price": 730,
     "surface": 70,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,70 m²,1ª Planta,Calefacción",
     "description": "70-CRÑ   -  Acabas de encontrar el piso de ensueño que tanto buscabas en la zona de MONTE ALTO-ZALAETA-ATOCHA.  Este es un piso ubicado en  primera planta de un precioso edificio. Estamos hablando de una vivienda amplia y luminosa con vistas hermosas muy cerca del centro y playas  La vivienda se alquila amueblada y equipada completa tiene detalles de calidad  y  ventanas que dan luz.  Tiene dos dormitorios ambos con armarios empotrados, canapés y colchones de alta gama, uno de ellos con balcón.  Baño con ducha muy amplia y mucho espacio de almacenaje. Cocina súper equipada con lavavajillas, horno pirolítico, placa inducción, campana decorativa, frigo combi, lavadora, todo de alta gama y mucho espacio de almacenaje.  Entrada con dos armarios empotrados. Salón con chaiselongue con dos asientos relax eléctricos y arcones, muy luminoso.  Tiene calefacción.  Es un primer piso sin ascensor. Nada ruidoso, ventanas con aislamiento acústico.  No se admiten mascotas.  Deja de pensarlo y no busques más, este es tu hogar.  Llámanos. ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8812,
     "title": "Piso de alquiler en Plaza Azcárraga, Ciudad Vieja",
     "price": 1100,
     "surface": 119,
     "bedrooms": 2,
     "restrooms": 2,
     "features": "2 habs.,2 baños,119 m²,Ascensor,Balcón",
     "description": "Piso sin amueblar, alquiler para larga estancia. Inmueble reformado en el año 2010 ubicado en la primera planta de un edificio del año 1949 en la histórica Plaza Azcárraga. Accedemos a la propiedad y encontramos el salón comedor con vistas despejadas a la Plaza Azcárraga. Ya en el pasillo dirección a los dormitorios accedemos a la cocina, totalmente equipada con todos los electrodomésticos, cuenta con una cómoda isla y un ventanal que permite una mayor conexión con esta estancia; además dispone de zona de lavandería independiente. Continuando por el pasillo encontramos un cuarto de baño y a continuación la suite principal con una amplia superficie al ser una habitación doble, utilizada una parte como zona de vestidor y un segundo cuarto de baño equipado con plato de ducha. Continuando el pasillo encontramos el segundo dormitorio desde el que se puede acceder a la terraza del patio de luces. Se piden fianzas y documentación laboral. El encanto de la Ciudad Vieja fascina a quien la recorre, por su tradición y por sus privilegiados edificios, que se levantan sobre centenarios muros de piedra y están adornados con las típicas blancas galerías acristaladas, seña de identidad de La Coruña. Dentro de esta selecta zona, la Plaza de Azcárraga es el espacio más singular y deseado, destacando su arbolado que proporciona unas vistas idílicas, la plaza empedrada y su fuente central que recogen el legado histórico y que cuenta en sus bordes de animadas terrazas, donde disfrutar del sol.  A escasos metros de esta plaza, la Colegiata de Santa María, la iglesia barroca de Santo Domingo, y por supuesto, la Plaza de María Pita con el Palacio Consistorial.  En los últimos años, esta zona ha ganado un atractivo intereses por sus nuevos locales, exposiciones… En conjunto, una zona con carácter propio, al alcance de un selecto público",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8815,
     "title": "Piso de alquiler en Centro - Juan Flórez - Plaza Pontevedra",
     "price": 600,
     "surface": 90,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,90 m²,Terraza",
     "description": "Alquilase piso, 600€, tres dormitorios, salón, amueblado, soleado, reformado, parquet, terraza, recibos de comunidad incluidos en el precio, situado zona juan florez, ref.66138",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8818,
     "title": "Apartamento de alquiler en Canceliña, Agra del Orzán - Ventorrillo - Vioño",
     "price": 525,
     "surface": 68,
     "bedrooms": 2,
     "restrooms": 1,
     "features": "2 habs.,1 baño,68 m²,3ª Planta,Ascensor",
     "description": "Situado en la calle Canceliña, al lado de la Ronda de Nelle y de la calle Barcelona, en el barrio del Agra del Orzán. La zona dispone de todos los servicios de supermercados, farmacias, colegios e institutos. Esta situado a 15 minutos del centro y de la playa de Riazor. Apartamento TOTALMENTE AMUEBLADO, es un piso 3º con ascensor interior con mucha luz, 2 dormitorios (principal con vestidor), salón-comedor, cocina con amueblada con electrodomésticos con tendedero y un baño completo con ducha con mampara, además dispone de calefacción gas natural. Gastos de comunidad incluidos. GARANTÍAS: UN MES DE FIANZA Y SEGURO DE IMPAGOS.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8819,
     "title": "Apartamento de alquiler en Revolución Francesa, Vioño",
     "price": 700,
     "surface": 77,
     "bedrooms": 2,
     "restrooms": 2,
     "features": "2 habs.,2 baños,77 m²,4ª Planta,Ascensor",
     "description": "Con vistas totalmente despejadas, situado en el parque de Vioño excelente apartamento de 65 m2 útiles. Una zona con todos los servicios de colegios, institutos, supermercados, piscina pública, farmacia, etc., con una situación estratégica a 15 minutos del centro de la ciudad y del centro comercial Marineda City. El piso todo exterior SIN AMUEBLAR, orientado al suroeste, en perfecto estado de conservación como nuevo, esta distribuido en un hall con armario empotrado, 2 dormitorios con armarios empotrados, salón-comedor, cocina amueblada con todos los electrodomésticos con tendedero, 2 baños completos (uno en suite con bañera y otro con ducha) . Dispone de calefacción eléctrica, plaza de garaje y trastero. Gastos de comunidad incluida. GARANTÍAS: UN MES DE FIANZA Y SEGURO DE IMPAGOS.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8820,
     "title": "Dúplex de alquiler en Avenida Finisterre, Centro - Juan Flórez - Plaza Pontevedra",
     "price": 1400,
     "surface": 115,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,115 m²,8ª Planta,Ascensor",
     "description": "Piso de reciente construcción con dos terrazas en el centro de la ciudad. 115m² útiles distribuidos en dos plantas; la planta baja consta de un amplio salón con salida a una terraza, 2 dormitorios, un cuarto de baño completo y cocina amueblada y equipada con electrodomésticos de alta gama. La planta superior está formada por la zona de dormitorio principal, con su cuarto de baño, zona de armarios y terraza.   Calefacción eléctrica, carpintería interior lacada en blanco, carpintería exterior de aluminio climalit y persianas motorizadas. Portal sin barreras arquitectónicas, vistas despejadas y orientación Oeste. Urbenorte.  ",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8822,
     "title": "Apartamento de alquiler en Los Castros - Castrillón - Eiris",
     "price": 350,
     "surface": 65,
     "bedrooms": 1,
     "restrooms": 1,
     "features": "1 hab.,1 baño,65 m²",
     "description": "Alquilase apartamento, 350€, completamente amueblado, soleado, reformado, parquet, recibos de comunidad incluidos en el precio, situado zona monelos, ref.63946",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8823,
     "title": "Piso de alquiler en Fernandez Latorre, Cuatro Caminos - Plaza de la Cubela",
     "price": 750,
     "surface": 79,
     "bedrooms": 2,
     "restrooms": 2,
     "features": "2 habs.,2 baños,79 m²,5ª Planta,Ascensor",
     "description": "Exclusivo apartamento totalmente amueblado en la calle Fernandez Latorre. Acabados y mobiliario de gran calidad. 2 dormitorios, amplio salón-comedor, cocina equipada con todos los electrodomésticos, 2 baños completos; uno con bañera y otro con cabina hidromasaje. calefacción eléctrica, armarios empotrados, ascensor cota cero. galería. luminoso. soleado. Magnífica ubicación junto a la Plaza de Cuatro Caminos y Plaza de la Palloza. Zona céntrica, dotada de todos los servicios y de fácil acceso de entrada-salida ciudad. comunidad incluída. DISPONIBLE 1 DE JULIO.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8824,
     "title": "Piso de alquiler en Cuesta de la Unión, Centro - Juan Flórez - Plaza Pontevedra",
     "price": 890,
     "surface": 95,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,95 m²,2ª Planta,Ascensor",
     "description": "REF.7219: ZONA JUAN FLóREZ REFORMADO. Piso amplio de 95 metros cuadrados, que consta de 3 dormitorios, uno de ellos tipo suite, 2 baños completos, salón comedor, cocina independiente con televisión y todos los electrodomésticos con una zona de la lavandería. Cuenta con buen servicio de almacenaje, armarios, suelos de parquet, estancias amplias y cómodas, calefacción y agua caliente por gas.  Ascensor y salvaescaleras en el portal. Situado en una zona privilegiada con todos los servicios, locales de ocio y alimentación,... y con muy buenos accesos para la entrada y salida de la ciudad. SE ALQUILA SIN MUEBLES Si quieres más información y\/o concertar una visita, llámanos al 981914705 o pasa por nuestra oficina en Plaza de Vigo (Calle Menéndez y Pelayo, 12, Bajo). Para encontrar más alternativas www.conchadopuente.com",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8826,
     "title": "Piso de alquiler en Rúa Manuel Piñeiro Pose, Cuatro Caminos - Plaza de la Cubela",
     "price": 650,
     "surface": -1,
     "bedrooms": 3,
     "restrooms": 2,
     "features": "3 habs.,2 baños,Ascensor,Parking,Calefacción",
     "description": "Piso cuarto con ascensor. Situado en Cuatro Caminos Corte inglés, tres habitaciones una italiana, baño y servicio amueblado y dispone de garaje.",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8827,
     "title": "Piso de alquiler en Os Mallos",
     "price": 400,
     "surface": 84,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,84 m²",
     "description": "Alquilase piso, 400€, tres dormitorios, salón, completamente amueblado, soleado, reformado, recibos de comunidad incluidos en el precio, situado zona estación, ref.69444",
     "rent": 1,
     "location_name": "A Coruña",
        "is_province": 1,
        "coordinates": {
          "latitude": 43.362343,
          "longitude": -8.410807
        }
    },
    {
     "id": 8828,
     "title": "Piso de alquiler en Socorro, Monte Alto - Zalaeta - Atocha",
     "price": 660,
     "surface": 82,
     "bedrooms": 3,
     "restrooms": 1,
     "features": "3 habs.,1 baño,82 m²,1ª Planta,Ascensor",
     "description": "DISPONIBLE DE SEPTIEMBRE 2022 A JUNIO 2023    Korver Grupo Inmobiliario te presenta este céntrico piso de 3 dormitorios completamente amueblado, cocina equipada y un baño completo.     Alquiler ideal para estudiantes, disponible para curso escolar.    La zona cuenta con todos los servicios, supermercados, farmacias, cafeterías,...    Comunidad incluida. Gastos por sum"
    }
   ]